{
    "any": 11,
    "desc": "Tal com l'usuari slackfree va proposar en un comentari durant les votacions\ndels candidats i per extensió del seu comentari proposo que en qualsevol\nvotació l'usuari no vegi els vots anteriors als seus.\n\n  \nAquest és el misstage que ell va postejar:\n\n  \n\"Lamento dir-vos que em sembla un greu error que els resultats parcials de les\nvotacions hagin de ser visibles en tot moment.\n\n  \nEn psicologia utilitzem el concepte tendència a la conformitat (Asch, 1951).\nUs sorprendrieu de veure fins a quin extrem en experiments científics les\npersones adapten les seves respostes per no diferir en excés del que han dit\nla resta abans. Fins i tot quan la resta estan d'acord amb l'experimentador i\nafirmen una cosa que és objectivament falsa!\"\n\n  \nEl fet és, que cada usuari està condicionat al què s'ha votat anteriorment, i\naixí, els vots anteriors influeixen en els vots posteriors. Doncs, si tots\nvotem a cegues tots votarem sota les mateixes condicions.\n\n  \nPer tant una possible solució seria veure els resultats un cop s'ha votat (que\nresoldria parcialment el problema, perquè un pirata que ja hagués votat podria\ncomunicar a altres els resultats parcials).\n\n  \nUna altre solució seria només publicar els resultats de les votacions un cop\naquestes estiguessin tancades.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 21,
    "hora": "22:36",
    "id": 137,
    "mes": 10,
    "solutions": [
        {
            "desc": "Publicar els resultats de les votacions un cop aquestes estiguin tancades, per tal de no influir en els posteriors votants segons les idees dels que ja han votat.",
            "down": 0,
            "equal": 0,
            "id": 388,
            "title": "Solució #1:Publicar els resultats de les votacions un cop aquestes estiguin tancades.",
            "up": 0
        }
    ],
    "status": "Not an idea",
    "titol": "Idea #137: Amagar els resultats parcials de les votacions",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/137"
}