{
    "any": 11,
    "desc": "Tal com l'usuari slackfree va proposar en un comentari durant les votacions dels candidats i per extensió del seu comentari proposo que en qualsevol votació l'usuari no vegi els vots anteriors als seus.  \n Aquest és el misstage que ell va postejar:\n \"Lamento dir-vos que em sembla un greu error que els resultats parcials de les votacions hagin de ser visibles en tot moment.\n En psicologia utilitzem el concepte tendència a la conformitat (Asch, 1951). Us sorprendrieu de veure fins a quin extrem en experiments científics les persones adapten les seves respostes per no diferir en excés del que han dit la resta abans. Fins i tot quan la resta estan d'acord amb l'experimentador i afirmen una cosa que és objectivament falsa!\"\n El fet és, que cada usuari està condicionat al què s'ha votat anteriorment, i així, els vots anteriors influeixen en els vots posteriors. Doncs, si tots votem a cegues tots votarem sota les mateixes condicions.\n Per tant una possible solució seria veure els resultats un cop s'ha votat (que resoldria parcialment el problema, perquè un pirata que ja hagués votat podria comunicar a altres els resultats parcials).\n Una altre solució seria només publicar els resultats de les votacions un cop aquestes estiguessin tancades.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n(cap)",
    "dia": 21,
    "hora": "22:36",
    "id": 137,
    "mes": 10,
    "solutions": [
        {
            "desc": "Publicar els resultats de les votacions un cop aquestes estiguin tancades, per tal de no influir en els posteriors votants segons les idees dels que ja han votat.",
            "down": 0,
            "equal": 0,
            "id": 388,
            "title": "Solució #1:Publicar els resultats de les votacions un cop aquestes estiguin tancades.",
            "up": 0
        }
    ],
    "status": "Not an idea",
    "titol": "Idea #137: Amagar els resultats parcials de les votacions",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/137"
}