{
    "any": 12,
    "desc": "Votació per triar el cap de llista de les paperetes per Barcelona per les\neleccions catalanes del 25 de novembre de 2012.\n\n  \n################################################################\n\nA partir del dia 3 d'octubre fins el 9 d'octubre a les 17h hi ha temps per\npresentar candidatura.\n\nLes llistes es construiran en funció de l'ordre per vots i respectant la\nparitat.\n\n  \nEn la vostra candidatura escriviu una presentació, indicant el que cregueu\nconvenient.\n\nProcureu ser concisos. Podeu incloure enllaços si voleu donar informació\naddicional.\n\n################################################################\n\n  \n################################################################\n\nSi us plau, voteu només a la província on esteu censats. Podeu votar a més\nd'un candidat.\n\n  \nLa votació es tancarà el dimarts 16 d'octubre de 2012 a les 17h.\n\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [llistes-\n25N](https://xifrat.pirata.cat/ideatorrent/?tags=llistes-25N)\n\n",
    "dia": 3,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "01:16",
    "id": 188,
    "mes": 10,
    "solutions": [
        {
            "desc": "Presentació candidatura: experiència, intencions, possibilitats, condicions, enllaços, etc.",
            "down": 3,
            "equal": 3,
            "id": 607,
            "title": "Proposta (#1):Nom i cognoms (exemple)",
            "up": 4
        },
        {
            "desc": "Tinc 34 anys i sóc investigadora. L'ideari dels Pirates de Catalunya em va engrescar des del principi perquè reflectia molts dels meus punts de vista, sobretot pel que fa al dret dels ciutadans a decidir i l'accés a la informació, per això m'hi vaig implicar de ple. Col·laboro amb Pirates de Catalunya des de l'estiu del 2011 en tota mena de tasques: disseny web, redacció, traducció, recollir avals, organització, correu de contacte, reglament intern, creatius, recursos humans, etc. Des del març del 2012 sóc coordinadora del Grup de Treball d'Internacional i he participat en diverses reunions internacionals en representació del partit. El meu camp de recerca és l'estudi de l'ordre de curt abast en materials desordenats (com líquids i vidres) mitjançant experiments de difracció de neutrons. Aquests em permeten mesurar les distàncies entre els àtoms i així poder-ne inferir l'estructura en 3D.Si voleu més informació, podeu trobar el meu currículum complet aquí:https://gcm.upc.edu/members/muriel/curriculum-agost-2012 (He demanat un projecte del qual encara no sé la resolució, si me'l concedissin no podria anar de cap de llista, així que si quan tanquen les llistes encara no ho sé potser seria millor que no anés en primer lloc.)",
            "down": 7,
            "equal": 3,
            "id": 616,
            "title": "Proposta (#2):Muriel Rovira Esteva",
            "up": 61
        },
        {
            "desc": "Tinc 44 anys i sóc de Barcelona. Pertanyo a Pirates de Catalunya des de la seva creació, i actualment sóc el secretari del partit.  He participat en totes les campanyes electorals que hem fet fins ara, col·laborant en tot el que ha estat possible. He participat en diferents grups redactant i fent esmenes al Reglament Intern, i també he col·laborat amb el grup de creatius. He treballat gairebé 10 anys a l'Administració, sóc funcionari de la Generalitat des de l'any 2008, i actualment treballo d'auxiliar administratiu a l'Institut Obert de Catalunya. També estic cursant un cicle formatiu de grau superior d'administració de sistemes, i tinc estudis d'anglès.",
            "down": 6,
            "equal": 10,
            "id": 618,
            "title": "Proposta (#3):Francisco Lloret López-Nieto",
            "up": 18
        },
        {
            "desc": "Tinc 46 anys, enginyers de Telecomunicacions per l'UPC i MBA per Carnegie Mellon. Visc en parella (la Mon, també Pirata) i tinc dos fills. Soc nascut a Lleida (capital) pero visc a Barcelona des de fa molts anys.He treballat 6 anys en consultoria de TIC i estrategica a França, i per motius de feina també he viscut temporalment als EEUU, UK i Australia.Des de fa algo mes de 12 anys, treballo en el departament financer d'una multinacional catalana, on també he tingut l'oportunitat de viatjar a multitud de paisos en durades curtes.Vaig descobrir a Pirates quan vig buscar la meva opció de vot entre tots els partits polítics que es presentaven a les municipals 2011 a Barcelona. Vaig caure enlluernat per la democràcia directa i la transparència.Soc militant Pirata des de fa un any, quan a la primera reunió a Riereta vaig veure amb els meus propis ulls com es fan primaries per les llistes (les generals 2011) de forma molt senzilla. En aquella campanya vaig participar recollint avals i fent molta difusio (cartells, A5, etc).",
            "down": 3,
            "equal": 9,
            "id": 619,
            "title": "Proposta (#4):Moises Carrasco",
            "up": 23
        },
        {
            "desc": "Tinc 52 anys, de Barcelona. Soc un treballador del sector serveis i crec en el ideari pirata per tal de sembrar un mòn més just i civilitzat.",
            "down": 3,
            "equal": 12,
            "id": 621,
            "title": "Proposta (#5):Jordi Villanueva",
            "up": 13
        },
        {
            "desc": "27 anys, afiliat a PIRATA.CAT des de 2010, enginyer informàtic per la UOC, ex-coordinador TIC del partit, candidat pel Senat al passat 20N i actualment treballo com administrador de sistemes. Abans de continuar, vull posar una condició a la meva candidatura: no vull anar el primer. Per motius personals no puc fer-me càrrec del que suposen les entrevistes. Si surto el més votat, cediré el lloc al següent, situant-me jo a la posició que correspongui segons ordre i paritat. Em presento per les primerse posicions per animar a més gent a fer-ho. Pirates representa un paradigma nou, lliure d'antics conceptes, funcionant d'una manera totalment aliena als partits actuals. Crec en el que fem i per què ho fem. I si ens acaben copiant, llavors serà com si haguèssim guanyat totes les eleccions. He participat en les tres anteriors campanyes, coordinant la de les generals. Això és degut a que sóc inquiet en moltes àrees i si quelcom no ho conec, ho aprenc. M'agrada ser versàtil i multidisciplinar.  Com coordinador TIC he ajudat als diferents dissenys de la pàgina web, he portat els servidors i la seva seguretat (amb la inestimable ajuda de tots els companys, amb experts de seguretat molt professionals). Vaig col·laborar amb YoAvalo.org i fa un any que \"treballo\" en Lýd, un sistema de participació ciutadana, però encara està en fase d'anàlisi (cultivant les propostes que em feu sovint al respecte :)[...]A nivell personal, estic vinculat al món de la cultura lliure amb Qomun http://qomun.com, el directori i plataforma de promoció de la cultura lliure. I porto anys vinculat al món del software lliure, tant com usuari o desenvolupador (més aviat beta-tester), havent participat en associacions locals de Linux i informàtica des dels 14 anys. També mantinc socvot http://socvot.com, una web per conèixer totes les candidatures de les eleccions.",
            "down": 6,
            "equal": 3,
            "id": 622,
            "title": "Proposta (#6):Dario Castañé",
            "up": 54
        },
        {
            "desc": "Mi nombre es Manoli Martin Rey tengo 40 años y nací en Barcelona, aunque resido en Sant Fruitós de Bages desde el 2003. Estoy casada y tengo dos hijas.  Soy Graduada Social y desde las últimas elecciones municipales soy regidora Pirata en Sant Fruitós de Bages, gobernando en una agrupación municipal con ERC y candidatos independientes (Imagina’t Sant Fruitós) dentro de un tripartito con un grupo independiente (Gent Fent poble) y PSC. Con las regidurías de Juventud, Comunicación, TIC y Recursos Humanos, llevo un año y dos meses representando a los vecinos de mi municipio. Sin experiencia política previa, este primer año ha sido un “aterriza como puedas” y una formación contra corriente de lo que es la administración pública, su funcionamiento y el papel que juega el “político” en todo el sistema. En este año de legislatura he aprendido que el político no es el único responsable de que las cosas se desarrollen como debieran,  aunque si es una parte muy importante. Dentro de la “bestia” como llamaba Birgitta Jónsdóttir al sistema, los trabajadores, los medios y la participación ciudadana son muy importantes. He participado en todas las elecciones en las que Pirata.cat ha tenido representación, he colaborado en todas las campañas.[...]Sigo creyendo en la democracia directa y como no tengo ningún tipo de confianza en ningún partido de los que dicen “representarnos” quiero ser mi propio “gobernante” y decidir entre todos nuestro futuro. Es por ese motivo que presento mi candidatura a las próximas elecciones al Parlament de Catalunya el 25 de noviembre. http://manoli.pirata.cat/2012/02/12/pequenos-cambios-y-grandes-detalles/http://imaginatsantfruitos.blogspot.com.es/",
            "down": 9,
            "equal": 8,
            "id": 625,
            "title": "Proposta (#7):Manoli Martín",
            "up": 44
        },
        {
            "desc": "S'acosta una polaritzada campanya entorn a l'autodeterminació i/o a les retallades del govern. Crec que PIRATA.CAT ha de seguir defensant el canvi de model polític i l'augment de la  participació ciutadana. Podem aprofitar les escletxes del sistema per establir noves prioritats al marge dels polítics. Sempre que pugui sumar al projecte Pirata, aquí teniu el meu nom i candidatura pels pròxims comicis. Amb 37 anys, treballo per lliure en comunicació digital. Visc a l'Hospitalet de Llobregat, on col·laboro amb les iniciatives de l'Assemblea local de L'H. Porto 2 anys col·laborant amb Pirates de Catalunya. Una mica de safreig: https://twitter.com/davidesteve",
            "down": 2,
            "equal": 8,
            "id": 628,
            "title": "Proposta (#8):David Esteve López",
            "up": 18
        },
        {
            "desc": "Hola, soc Esteve tinc 36 anys i soc d'Hospi.Conec Pirates des de que estava participant com a activista al grup de \"Estado del Malestar\",on era administrador del grup tan a nivell d’Espanya com a Barcelona. Allà conec a en Kenneth i em parla de Pirata.cat.Des de llavors, soc afiliat de Pirata.cat i col•laboro com a difusor de continguts de manera informal, en les votacions del IdeaTorrent i assisteixo a trobades quan les obligacions m’ho permeten.Pressento la meva candidatura, per sumar esforços. Per aquest motiu us agrairia que en el cas de sortir votada la meva candidatura, sigui de les darreres a la llista, la meva presencia es exclusivament amb intenció de omplir llistes, feina de vegades complicada, encara que si assolim amb éxit, i arribo a sortir  la funció es única i exclusivament ser veu del que es voti aquí, tal com espero que sigui com a usuari i membre de base",
            "down": 1,
            "equal": 11,
            "id": 629,
            "title": "Proposta (#9):Esteve Sànchez",
            "up": 14
        },
        {
            "desc": "Tinc 34 anys, de Barcelona. Treballo com a consultor i formador en programari lliure i col·laboro amb iniciatives de cultura/programari/informació lliure des del 1998. Sóc un dels membres fundadors de Pirates de Catalunya i en aquests moments vocal de la junta. Als inicis de Pirates de Catalunya vaig ajudar en la configuració dels sistemes i els tràmits de legalització del partit. Comparteixo plenament l'ideari de Pirates, i en especial vull ajudar a donar a conèixer la democràcia directa i la transparència, els nostres grans trets diferencials. Al 2010 vaig coordinar la campanya electoral al parlament de Catalunya, i després he participat en totes les campanyes electorals de Pirata.cat i en bona part de les no electorals, com #megacomplaint, parents 2 parents, yoavalo, presentació de Pirata.cat al PPI, congrés de PPEU, etc... En aquest moments faig tasques d'organització a la junta, i tasques de premsa/portaveu al grup de comunicació, que és a on crec que puc fer més servei. Hauré de ser fora els laborables compresos entre el 22 d'octubre i el 21 de novembre. La meva capacitat de treball durant aquesta campanya serà principalment en remot, més els caps de setmana i els últims dies de campanya, pel que considero que seria més interessant que algú altre, amb més disponibilitat que no pas jo, sigui el/la nostre cap de llista.",
            "down": 11,
            "equal": 5,
            "id": 631,
            "title": "Proposta (#10):Kenneth Peiruza",
            "up": 56
        },
        {
            "desc": "TITULACIÓ OFICIAL: Llicenciat en Dret per la Universitat de Barcelona, febrer de 1982. Diplomat per l'Escola de Pràctica Jurídica Roda Ventura, de l'Il·lustre Col·legi d'Advocats de Barcelona, en Comptabilitat i Auditoria per advocats. Diplomat en Contractació Internacional per la Universitat Trias de Bes i Giró. Diplomat en Dret Comunitari pel Patronat Català Pro Europa de la Generalitat de Catalunya. TREBALLS I CÀRRECS:A) ACTIVITAT DOCENT Professor de l'Escola de Policia de Catalunya (1995- 2003). Professor de Tècniques de Negociació i Mediació en diversos cursos organitzats per la Universitat de Barcelona, Col·legi d'advocats de Barcelona i Col·legi de Psicòlegs de Barcelona, Diputació de Barcelona i Diputació d'Alacant. Professor de Tècniques d'Auditoria Jurídica en Entorns Informàtics en diversos cursos organitzats per l'Universitat Reina Cristina de l'Escorial, IEE i per Granada UVS i Seresco.[...]Professor del Màster de Dret i Informàtica d'ICADE (Universitat Pontifícia de Comillas) i del Màster d'ISDE (Institut de Dret i Empresa de Les Heures de la Universitat de Barcelona) Membre del Comitè d’experts d’AENOR per a la preparació de la nova norma ISO/UNE de Procediments Ètics per a les empreses i institucions. Consultor reconegut per BSA i Aenor per donar el certificat Aenor de Software Legal. Consultor reconegut per AENOR per a la Legislació de la UNE 71502. B) ACTIVITATS CORPORATIVES Primer President de la Secció d'Informàtica del Col·legi d'Advocats de Barcelona. Diputat a la Junta de Govern de l'Il·lustre Col·legi d'Advocat de Barcelona (1989 a 1993). Membre de la Fundació Dintel i de l'OAI (Organització d'Auditoria Informàtica Espanyola). Membre del Comitè d'Experts en matèria de multiculturalitat per designació de l'Ajuntament de Terrassa i la Diputació de Barcelona. Membre fundador d'ACDMA (ASSOCIACIÓ CATALANA PER AL DESENVOLUPAMENT DE LA MEDIACIÓ I L’ARBITRATGE). Va ser un dels set experts encarregats d'introduir la mediació a Espanya Professor dels Cursos de Doctorat de la Universitat de Barcelona. Ha tutoritzat amb el Departament d'Estadística de la Universitat Autònoma en la realització de projectes d'enquestes d'intenció de vot. Ha donat formació en gestió de Conflictes a l'Institut de Sociologia Juridica del Païs Vasc a Oñate i Bilbao. C) ACTIVITAT PROFESSIONAL Exercici lliure com a Advocat des de l'any 1983, en les branques de dret Civil, Mercantil i Comunitari, havent estat escollit com a àrbitre i mediador en diverses ocasions. Exercici Lliure com a Assessor en Negociació i Mediació per a empreses des de 1995. Exercici Lliure com a Auditor des de 1997 especialitzat en Auditoria Jurídica dels entorns informàtics. President del Comitè científic de les Jornades de Teulada i Roda de Barà. Promotor i dissenyador del conflicte contra el Canon Digital, Ha defensat davant el Tribunal de la Unió Europea l'exenció del Canon Digital en l'assumpte SGAE/PADAWAN PUBLICACIONS: Informe sobre la Implantació de la LORTAD, en l’àmbit dels professionals del Dret amb el títol \"ADVOCACIA I LORTAD\" (1992). Diversos articles sobre Dret de la Informàtica i Telemàtica apareguts a les revistes Economist&Jurist;, MON JURÍDIC, Base Informàtica, Tecnonews i altres. Diverses Editorials publicades per UPCO. Coautor del llibre “L'AUDITORIA INFORMÀTICA, Un enfocament pràctic”, Publicat per Editorial RAMA. Coautor del Llibre “Drets Humans i Policia”, publicat per la Diputació de Barcelona. Coautor del Llibre “Los Datos de los ciudadanos en los Ayuntamientos”, Editorial Diaz de Santos.",
            "down": 14,
            "equal": 6,
            "id": 632,
            "title": "Proposta (#11):Josep Jover i Padró (independent)",
            "up": 46
        },
        {
            "desc": "Tal y como reza el encabezamiento soy Sonia Areán Corral, gipuzkoana afincada en Barcelona desde hace un par de años, donde trabajo como abogado procesalista en las areas de civil-mercantil y penal. Soy afiliada al partido pirata prácticamente desde sus inicios, aunque tardé algo más en colaborar todo lo activamente que mi trabajo y mis horarios me permiten. Me afilié del modo más tonto, mientras un día lanzaba un \"mini\" mítin entre unos amigos, uno me dijo: \"¿Porqué no te afilias a Piratas, coincides en todo?\", y dicho y hecho, aquí estoy, creyendo que luchamos por una efectiva transparencia y por la defensa de los derechos de las personas. Soy una fiel creyente de la democracia, de la transparencia,  y de la necesidad de defender los derechos. Mi propuesta, no va encaminada a ser Cap de Llista ya que no dispongo de mucho tiempo libre, pero sí que trabajaré todo lo que pueda para cambiar las cosas y representar a todas las personas que confian en nosotros, siendo un representante y sin imponer, en ningún caso, mi forma de pensar.",
            "down": 2,
            "equal": 8,
            "id": 633,
            "title": "Proposta (#12):Sonia Areán Corral",
            "up": 34
        },
        {
            "desc": "Tinc 27 anys, sóc enginyer de telecomunicacions i afiliat de PIRATA.CAT des de 2010. Treballo com a project manager en projectes a l'àmbit de la mobilitat, principalment en el desevolupament d'aplicacions per a smartphones per a diferents empreses i administracions públiques.  Col·laboro activament al grup de treball de PIRATA.CAT a L'H. Des del grup de treball de L'H he participat activament en les diferents tasques de difusió de l'ideari pirata a la nostra ciutat, incloent el treball al carrer i a les diferents xarxes socials. Durant les eleccions municipals, també vaig dur a terme les tasques necessàries per formalitzar la candidatura a L'H, configurant les llistes de candidats i ajudant a la nostra interlocutora Laura amb les gestions a la JEZ i als mitjans de comunicació de L'H.  Vaig ser candidat a les autonòmiques de 2010 per Barcelona, a les municipals per L'H i a les generals per Barcelona també. Actualment sóc Vocal de la Junta. La meva motivació és sencilla: crec firmement en els idearis PIRATA, i no només crec que sigui possible implementar-los sinò que, segons el meu punt de vista, són una solució sostenible als problemes actuals dels diferents nivells d'institucions de l'estat/autonomia/municipi en quant a corrupció, excès de poder i la desalineació total que sembla haver-hi entre la politica i el ciutadà. I després de dos anys treballant amb tots vosaltres, cada cop estic més segur que ho aconseguirem :-)",
            "down": 4,
            "equal": 6,
            "id": 635,
            "title": "Proposta (#13):Víctor Rubio Albaladejo",
            "up": 31
        },
        {
            "desc": "Tinc 36 anys i sóc de Barcelona, encara que vaig viure molts anys a Girona. Tinc un Bachelor Business in Administration, sóc diplomada en Relacions Laborals per la Universitat Pompeu Fabra, llicenciada en Ciències del Treball per la Universitat Oberta de Catalunya i tinc un postgrau de Creació d'Empreses de la Universitat de Girona. Actualment estudio un cicle formatiu de grau superior d'Administració i Finances a l'Institut Obert de Catalunya i com ja estava farta d'estudiar anglès estic aprenent noruec. En els deu anys que porto treballant a la Generalitat he passat per set Departaments diferents i m'he encarregat de tot tipus de tasques. Des de fa quatre anys sóc funcionària de carrera i actualment presto serveis al Departament d'Ensenyament, a l'Institut Obert de Catalunya. Tanmateix, aspiro algun dia a poder canalitzar el meu esperit emprenedor muntant la meva pròpia empresa. El que més em crida de l'ideari Pirata és l'afany de modernitzar l'Administració i de donar-li una empenta a la democràcia directa fent servir les noves tecnologies.",
            "down": 0,
            "equal": 13,
            "id": 636,
            "title": "Proposta (#14):Thaïs Oliva Frigola",
            "up": 18
        },
        {
            "desc": "Nascut el 76, Enginyer tècnic en Telecomunicacions. Sóc un dels membres fundadors de Pirates. Secretari General fins el gener del 2012. Cap de llista de les primeres eleccions (Autonòmiques 2010), membre de la llista de les eleccions municipals (2011) per Barcelona i cap de llista de les generals (2011) per Lleida.Com avantatge, la meva experiència en aquest àmbit i ser una cara que si es busca per internet, ja hi ha articles de les eleccions prèvies. Com inconvenient, acabo de tenir un fill i, per tant, el meu compromís en el tema de la campanya no serà, ni de lluny, l'òptim ni previsible, per lo que més que lògic que no sigui el cap de llista si la gent no ho considera adequat.",
            "down": 3,
            "equal": 10,
            "id": 637,
            "title": "Proposta (#15):Xavi Vila",
            "up": 27
        },
        {
            "desc": "Soy un asturiano de 35 años.  He estudiado Historia, aunque he ejercido de muchas cosas, los últimos años de topógrafo. Llevo poco más de un año en Pirates de Catalunya, y en este tiempo he participado sobre todo en el área de Comunicación, publicando varios artículos en el blog como este: http://pirata.cat/bloc/?p=2359 Mi compromiso con Pirates procede principalmente de sus aspiraciones con la democracia directa. Creo que, si bien la democracia directa no puede garantizar que todas las decisiones sean acertadas, al menos sí puede garantizar que la mayoría de las decisiones no se tomarán para que el cuñado de algún político se forre. Y eso es un grandísimo paso adelante.",
            "down": 2,
            "equal": 8,
            "id": 638,
            "title": "Proposta (#16):(Tiberio) Jorge Coto Bautista",
            "up": 30
        },
        {
            "desc": "Vallesà de 38 anys, visc en parella i he estudiat fins a 1er d’IT de sistemes,  la meva vida professional va de l’electrònica industrial a l’ informàtica passant per diversos camps de sistemes.  Estic a pirates des de poc després dels seus inicis a l’octubre del 2010, he col•laborat amb algunes campanyes també com a candidat al senat. Els pirates hem de portar les decisions, de la població, sobre aspectes de la nostre vida que ara estan en mans d’interessos d’uns pocs. La transparència i democràcia directa han de ser el moll de l’os Pirata en aquests temps.Salut i rom!",
            "down": 1,
            "equal": 4,
            "id": 652,
            "title": "Proposta (#17):Sergi Jordà Vera",
            "up": 34
        },
        {
            "desc": "O hai! Soc el David, tinc 28 anys i visc a Barcelona. Vaig estudiar a la FIB-UPC, i soc desenvolupador Python. Segueixo el moviment pirata des del 2007, atret per les seves posicions respecte al Programari Lliure. Vaig contribuir a la fundació de Pirates de Catalunya al 2010, i des de llavors m'interessa la Transparència i la Participació Ciutadana. Actualment soc Coordinador de Comunicació i Vocal de la Junta, tot i que he en els darrers dos anys he fet una mica de tot:- a Comunicació he fet xerrades presencials, entrevistes i contacte amb col·lectius externs, responsable continguts al bloc, estratègia a les xarxes socials, moderador a reunions internes, manteniment del calendari, i tallers de debat per a portaveus.- a TIC vaig fer la primera versió de la web, configuració i manteniment del bloc, integració automàtica de diferents xarxes socials, seguiment de la presència a Internet, i injeccions intravenoses de RedBull al Dario (és broma xD)- a Relacions Internacionals: vaig ser delegat a Praga (Assemblea General PPI 2012). He participat a les llistes de correu de PPI, PPEU, PP-Iberoamérica, i de la \"Confederación Pirata\" espanyola. Mantinc contacte regular amb pirates d'altres països.- Altres: he participat a les tres campanyes electorals anteriors (des d'entrevistes a recollir avals i encartellar), a les festes, al Congrés d'Arenys, etc. [...]Com a inconvenient, disposaré de poc temps durant la campanya, així que no podré dedicar tant de temps com m'agradaria. Salut i rom!",
            "down": 6,
            "equal": 12,
            "id": 653,
            "title": "Proposta (#18):David Arcos",
            "up": 31
        },
        {
            "desc": "Tengo 25 años y soy autónomo. Llevo pensando en Pirata desde 2010, cuando me di cuenta que la política corriente no funcionaba. Siempre me gustó el partido porque no lo considero un partido tan ideológico como herramienta, tiene un fin, y ese es su objetivo. Con el nacimiento del 15M, donde participo activamente, mi colaboración con Pirates no ha ido más allá de estar afiliado, del voto y de hacer campaña personal. A nivel personal soy codirector del diario online sobre comunicación online FrecuenciaDigital.es y participo en la creación de rLAN (red Libre Abierta Neutral) basada en la red Guifi.Net. Me gano (o lo intento) la vida con ello, y haciendo chapuzas 2.0. Tengo estudios de administración y finanzas en Grado Superior y he trabajado de auxiliar administrativo y auxiliar contable. Se que hay personas muchísimo más preparadas que yo, y que serán seguramente las cabezas de lista, pero me han animado a que me presente, y creo que si puedo ser una buena ayuda en la lista. Mi compromiso, sea el puesto que sea, será el uso de todo mi tiempo libre (y el que suelo usar para el sueño) a Pirates y a su campaña, donde creo que puedo ayudar bastante. Lógicamente, el 31 de octubre y especialmente el 14 de noviembre, si los sindicatos mayoritarios se apuntan, un servidor estará de Huelga General y de Consumo, y también política, y pienso que deberíamos estarlo todos y el propio partido.",
            "down": 2,
            "equal": 14,
            "id": 655,
            "title": "Proposta (#19):Francisco Garrobo",
            "up": 16
        },
        {
            "desc": "Hola, sóc enginyer industrial de 58 anys, i porto tota la meva vida professional treballant en projectes TIC. He treballat en l'administració pública (Hospital de Bellvitge i ICS) i en empreses multinacionals TIC (Digital, HP, iSOFT, IBA, ...). En l'actualitat sóc professor col•laborador de la UOC (màsters en SI i processos hospitalaris), i treball com a freelance en consultoria i desenvolupament de projectes en aplicacions web i mobile.La meva experiència com a pirata, és més aviat curta, 1 any i pocs mesos, però m'ha ajudat a obrir els ulls ja adonar-me que és imprescindible un canvi total en la manera s'ha de fer la política i en la necessitat imperiosa de canviar el sistema caduc actual de representació parlamentària, per un sistema obert, participatiu, plural on les decisions siguin preses per l'opinió i vots de les persones i no dels representants electes.En aquest poc temps he col•laborat en la recollida d'avals de les generals 2011, vaig participar en la campanya del 2011, he estat vinculat a la Junta en aquest 2012, i he realitzar principalment activitats en el Grup de Programa i en el Grup Territorial del Vallès Occidental .Estem en una etapa crucial de la història de Catalunya, i crec que des de Pirates és el moment perquè aportem a aquesta societat la frescor d'idees (democràcia, transparència, drets humans, participació, ...) que portem en el nostre portfoli i que cal per a la transformació del sistema polític. juli-----------------------------------------Hola, soy ingeniero industrial de 58 años, y llevo toda mi vida profesional trabajando en proyectos TIC. He trabajado en la administración pública (Hospital de Bellvitge e ICS) y en empresas multinacionales TIC (Digital, HP, iSOFT, IBA,…). En la actualidad soy profesor colaborador de la UOC (masters en SI y procesos hospitalarios), y trabajo como freelance en consultoría y desarrollo de proyectos en aplicaciones web y mobile.[...]Mi experiencia como pirata, es más bien corta, 1 año y pocos meses, pero me ha ayudado a abrir los ojos y a darme cuenta  que es imprescindible un cambio total en la forma en se debiera hacer la política y  en la necesidad imperiosa de cambiar el sistema caduco actual de representación parlamentaria, por un sistema abierto, participativo, plural  donde las decisiones sean tomadas por la opinión y votos de las personas y no de los representantes electos. En este poco tiempo he colaborado en la recogida de avales de las generales 2011, participé en la campanya de 2011, he estado vinculado a la Junta en este 2012, y realizo principalmente actividades en el  Grupo de Programa y en el  Grupo Territorial del Vallés Occidental.Estamos en una etapa crucial de la historia de Catalunya, y creo que desde Piratas es el momento para que aportemos a esta sociedad la frescura de ideas (democracia , transparencia, Derechos Humanos, Participación, …) que llevamos en nuestro portafolio y que es necesaria para la transformación del sistema político. julio",
            "down": 1,
            "equal": 8,
            "id": 656,
            "title": "Proposta (#20):Julio Bou Santos",
            "up": 26
        },
        {
            "desc": "Sóc professor emèrit de teoria econòmica a la Universitat de Barcelona. M’he especialitzat entre d’altres en els temes de economia de la salut, mercat i política de medicaments y patents.Actualment sóc el tresorer de Pirates i participo activament en el grup de programa.Els meus principals interessos dins del partit són contribuir a acabar el reglament intern i la eventual modificació dels estatuts i assegurar-ne l’aplicació per tal de aconseguir un funcionament del partit que reflecteixi el nostre ideari i al mateix temps sigui àgil i eficient. Per altra part, crec que hem d’aprofundir en el nostre ideari mitjançant el debat intern i amb altres persones i grups socials, per tal de ser capaços d’explicar i convèncer a la societat de l’ interès de les nostres propostes. Quan a temes concrets estic especialment interessat en els que fan referència a la transparència i al desenvolupament d’instruments amigables per a fer possible la participació ciutadana.",
            "down": 2,
            "equal": 7,
            "id": 657,
            "title": "Proposta (#21):Joan Rovira",
            "up": 40
        },
        {
            "desc": "Barcelonesa de 32 anys, establerta des de fa 6 a l'Alt Penedès - Gelida, i resident temporal de la comarca del Baix Llobregat. Tècnica en Integració Social i Diplomada en Relacions Laborals amb experiència en projectes de desenvolupament personal, formació i inserció, incorporant les TIC i el programari lliure de manera transversal. Afiliada a Pirates de Catalunya des del 2011 i candidata pel Senat en les eleccions del 20N. Em presento com a candidata sense optar a la posició de capçalera per falta de disposició de temps. En tot cas, treballaré per la llibertat de la formació i la informació, la transparència i la democràcia directa. nOe Barcelonesa de 32 años, afincada desde hace 6 en el Alt Penedés - Gelida, y residente temporal de la comarca del Baix Llobregat. Técnica en Integración Social y Diplomada en Relaciones Laborales con experiencia en proyectos de desarrollo personal, formación e inserción, incorporando las TIC y el programario libre de manera transversal. Afiliada a Pirates de Catalunya desde 2011 y candidata por el Senado en las elecciones del 20N.  Me presento como candidata sin optar a la posición de cabeza por falta de disposición de tiempo. En todo caso, trabajaré por la libertad de la formación y la información, la transparencia y la democracia directa. [...]nOe",
            "down": 0,
            "equal": 10,
            "id": 662,
            "title": "Proposta (#22):Noemi Romero",
            "up": 15
        },
        {
            "desc": "Catalan de 32 años. Conozco y me muevo por Pirates de Catalunya desde antes de su fundación pero por motivos familiares mis apariciones son muy esporádicas. Afiliado desde el 2011 (¡¡Gracias Paco!!) Participe en la recogida de avales del año pasado y de modo activista buzoneando y colgando carteles. Creo y sueño con la democracia directa y la transparencia.",
            "down": 1,
            "equal": 11,
            "id": 663,
            "title": "Proposta (#23):Miguel Ponce",
            "up": 12
        },
        {
            "desc": "11 semanas y 2 días en Piratas.Cat; casi dos años siguiéndolo... Periodista y profesional de la comunicación hasta hace poco más de 2 años en empresas e instituciones diversas. Estoy reinventándome como emprendedora/empresaria, y lo que me cuesta !!!. http://www.linkedin.com/profile/edit?trk=hb_tab_pro_top Tengo 50 años, 2 hijos y 1 hija. Vivo en Alella (Maresme), donde soy regidora en la oposición por la agrupación electoral Gent d'Alella www.gentdalella.cat .  Comparto el ideario Pirata; admiro el movimiento y cómo está creciendo en Europa. Quiero ayudar a que crezca aquí. Quiero democracia directa, una nueva Constitución, una nueva Ley Electoral y, sobre todo, más justicia social.  Mantengo cierta prevención sobre mi disponibilidad en estas elecciones y sobre la compatibilidad de ambas \"militancias\". Pero vamos a hacer camino....",
            "down": 2,
            "equal": 8,
            "id": 666,
            "title": "Proposta (#24):Mercè Marzo",
            "up": 28
        },
        {
            "desc": "Soc un alienígena, no sóc del planeta Terra. A la Terra hi ha molta corrupció, i jo no hi vull participar. Per tant, proposo entrar al parlament per rebatejar el planeta terra i democratitzar-lo, per crear un món a on el que regni sigui la pau i no els reis que es van carregant elefants :) Per cert, tinc 23 anys i sóc tècnic en microinformàtica i xarxes. Salut!",
            "down": 17,
            "equal": 12,
            "id": 672,
            "title": "Proposta (#25):Antonio Quiñonero Martín",
            "up": 12
        },
        {
            "desc": "Bona tarda, M'han animat a presentar la meva candidatura, també :) Bé, doncs em presento: Sóc l'Aida, tinc 27 anys i sóc enginyera superior en informàtica per la UPC. He estat 5 anys treballant en recerca biomèdica, concretament en el funcionament i l'ADN de les neurones i el sistema neurològic. Degut a la situació i a les retallades en el camp de la recerca, vaig haver de deixar aquesta feina i actualment treballo al departament d'IT d'una empresa dedicada a notícies del mercat de Forex i a monitorització a temps real dels canvis de divises. Les meves passions són la recerca, la informàtica, i l'esport, concretament la vela lleugera. En el meu temps lliure dono classes de vela lleugera a tot tipus de persones, especialment a col·lectius amb risc d'exclusió social, com interns de presons, persones amb malalties mentals greus, persones amb molt pocs recursos econòmics i gent amb tot tipus de diversitat funcional, com sords, invidents, paraplègics i tetraplègics.  També he impulsat de manera voluntària un projecte de professionalització i implementació d'eines tecnològiques per a que persones d'aquests col·lectius puguin ser instructors de vela lleugera i puguin accedir al món laboral, millorant així les seves condicions de vida. Pel que fa a Pirates de Catalunya, hi col·laboro des dels inicis en tot el que puc, organitzant xerrades, cercant avals, escrivint articles... perquè realment crec que només hi ha una manera de canviar les coses: fent-ho.",
            "down": 0,
            "equal": 4,
            "id": 674,
            "title": "Proposta (#26):Aida Regi",
            "up": 33
        },
        {
            "desc": "Democracia significa \"Poder del Pueblo\". Y creo que el siglo XXI, es Pirata. Ha llegado el momento de crear una nueva carta magna, con la que los dirigentes vuelvan a renunciar al poder que se les ha otorgado y el pueblo adquiera mas control sobre su propio destino. Ha llegado el momento de recuperar la Democracia Directa. Con dicho planteamiento me presento como candidato a cabeza de lista. La corrupción y la falta de transparencia son los dos mayores problemas de esa cúpula electa. Y es donde debemos actuar, actuando como \"infiltrados\" de la población para explicar que sucede realmente en cada una de las comisiones.  Sobre mi:35 años, casado y padre. ;)Natural de Mollet del Vallès Trabajo actualmente como camarero en un bar de copas. Colaboro con diversas listas piratas desde el 2011. Miembro de 1 asociación sin ánimo de lucro y gestiono el proyecto de creación de \"ADEF Baix Vallès\" (Associació pel desenvolupament econòmic i formatiu del Baix Vallès.)Colaboro con entidades a nivel informático en Mollet del Vallès, gestionando blog y incidencias varias :)[...]Cursé mis estudios de Ingeniería Técnica en informática de Gestión en  Universitat de Vic, donde por cierto, ayudé a crear la asociación de estudiantes allá por el 96 y fui miembro del “Consell interuniversitari de Catalunya”. Asqueado tras asistir a mi primera reunión de la misma, renuncié a ambas organizaciones, al ver como de politizadas estaban muchas de las otras asociaciones estudiantiles.Tengo algunos títulos de postgrado en redes y como formador de formadores.  No ejerzo como informático, ya que no tengo buena capacidad para “tarificar” mi propio trabajo :) Demasiadas veces actúo como una ONG. :PDisfruto en la detección y resolución de problemas y es por ello que proyecté mi perfil profesional como técnico comercial. He trabajado desde los 18 años, mientras estudio permanentemente. De hecho, creo que no se deja jamás de aprender. He dirigido mis propios equipos comerciales, he sido autónomo, y he creado 2 empresas, que ya no gestiono por culpa de la crisis bancaria. Colaboro con empresas del sector I+D y mi futuro inmediato pasa por la comercialización de patentes tecnológicas e industriales.  Creo que el conocimiento, debe ser patrimonio de la humanidad.  No soy la mejor opción como cabeza de lista, ya que voy demasiado liado con mis propios proyectos personales. Pero pongo mi voluntad y mi hacer a disposición del partido y de la ciudadanía.  Ya he hecho mis elecciones personales en el SPC. :) Mi cita personal:“Los hombres se forjan en el duro yunque del infortunio”. Sin embargo se, que no debo tomarme las cosas demasiado a pecho, o acabará dándome un ataque cardíaco. Así que no os extrañéis si escucháis o leéis de vez en cuando un extraño comentario.",
            "down": 0,
            "equal": 5,
            "id": 675,
            "title": "Proposta (#27):Francisco Cervera Martín",
            "up": 16
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #188: Cap de llista per Barcelona. Eleccions 25N",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/188"
}