{
    "any": 12,
    "desc": "Votació per triar el cap de llista de les paperetes per Girona per les\neleccions catalanes del 25 de novembre de 2012.\n\n  \n################################################################\n\nA partir del dia 3 d'octubre fins el 9 d'octubre a les 17h hi ha temps per\npresentar candidatura.\n\nLes llistes es construiran en funció de l'ordre per vots i respectant la\nparitat.\n\n  \nEn la vostra candidatura escriviu una presentació, indicant el que cregueu\nconvenient.\n\nProcureu ser concisos. Podeu incloure enllaços si voleu donar informació\naddicional.\n\n################################################################\n\n  \n################################################################\n\nSi us plau, voteu només a la província on esteu censats. Podeu votar a més\nd'un candidat.\n\n  \nLa votació es tancarà el dimarts 16 d'octubre de 2012 a les 17h.\n\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [llistes-\n25N](https://xifrat.pirata.cat/ideatorrent/?tags=llistes-25N)\n\n",
    "dia": 3,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "01:27",
    "id": 189,
    "mes": 10,
    "solutions": [
        {
            "desc": "Presentació de candidatura: experiència, intencions, possibilitats, condicions, enllaços, etc.",
            "down": 0,
            "equal": 2,
            "id": 608,
            "title": "Proposta (#1):Nom i cognoms (exemple)",
            "up": 0
        },
        {
            "desc": "Tinc 44 anys, argentí de naixement i català d'adopció. Em dedico a l'ensenyament dels escacs a escoles de la Costa Brava i sóc pare d'una nena de 4 anys. Vaig començar a col·laborar amb Pirates de Catalunya des de maig del 2011, amb la creació d'un grup de treball per a les passades eleccions generals a la província de Girona. Amb el temps, el grup s'ha mantingut estable i s'han anat sumant més pirates.Crec fermament en que les coses han de canviar des dels estaments democràtics i és per això la meva implicació amb Pirates de Catalunya, que representa clarament les meves idees: la participació ciutadana i la transparència en la gestió dels diners públics.Salut i rom!",
            "down": 4,
            "equal": 3,
            "id": 611,
            "title": "Proposta (#2):Carlos Salgado",
            "up": 20
        },
        {
            "desc": "35 anys, nascut a Premià de Mar (Barcelona), i ciutadà del barri de Santa Eugènia de Ter de Girona des de fa 9 anys. Bibliotecari de formació, treballo com a responsable de desenvolupament tecnològic a la Fundació Josep Laporte (UAB). Casat, amb dues nenes (3 i 1 anys).Apassionat de la política des de l'adolescència, acostumo a seguir amb molt interès els processos electorals. Afiliat a Pirates des del 2011, col·laboro amb diversos grups. Ocasionalment, quan tinc inspiració, creo \"memes\" pirates.Crec fermament en la idea d'una politica més transparent i participativa, com a mitjà per a aconseguir una implicació més ferma de la ciutadania.",
            "down": 4,
            "equal": 1,
            "id": 612,
            "title": "Proposta (#3):Enric Pineda i Traïd",
            "up": 19
        },
        {
            "desc": "Tinc 34 anys, nascuda a Tossa de Mar. Visc en parella i sóc mare d'un petit de 2 anys, l'Elvis.  Estic afiliada a Pirates de Catalunya des de setembre del 2011.   Interiorista de professió, però la meva ànima creativa m'ha portat a moure'm per altres àmbits del disseny i les arts.   Col.laboro amb diferents entitats locals: Radio Associació Tossa, Associació dels Amics de la Marató, Associació del Pessebre Vivent, Televisió de Tossa... Amb aquestes he realitzat i portat a terme diverses activitats de lleure i culturals.   L'art i el disseny han marcat la meva vida, i he realitzat diverses activitats dirigides en aquests àmbits (cursets, exposicions, concursos, etc).   Em caracteritzo com una persona creativa, extravertida i perfeccionista. M'agraden els projectes que es presenten com un repte i en els que puc utilitzar els meus coneixements per solucionar els problemes que van sorgint.   He vist de prop la política local, degut a les meves múltiples col.laboracions amb diverses entitats, cosa que em va dur a un desencant de com funcionava el sistema, fins que vaig conèixer Pirates de Catalunya.   Sóc de les persones que creuen que la política és una vocació.",
            "down": 6,
            "equal": 0,
            "id": 613,
            "title": "Proposta (#4):Lloll Moncusí",
            "up": 17
        },
        {
            "desc": "Tinc 27 anys, soc del barri de Santa Eugènia, a Girona. Enginyer Electrònic i en breu, enginyer en Telecomunicacions.Estic afiliat a Pirates de Catalunya d'ençà les últimes eleccions autonòmiques. La meva passió es la divulgació científica, afició que m'ha portat a col·laborar amb desenes de mitjans de comunicació: desde ràdios, revistes, televisió... Porto també un dels blogs de divulgació científica en castellà més visitats de tot el món (Cerebros no Lavados). A part, soc col·laborador de Naukas.com, el blog d'història, ciència i pensament crític més conegut de la xarxa. Actualment col·laboro amb Onda Regional de Múrcia en una secció de divulgació científica. També soc membre de l'Agrupació Astronòmica de Girona, Societat per a l'Avenç del Pensament Crític i L'Associació Catalana de Comunicació Científica. He sigut professor a la Universitat de Girona en un curs d'estiu sobre tecnologies 2.0. Per altre banda, soc militant d'Amnistia Internacional, amb la qual cosa, els drets humans son per damunt de tot, un objectiu en la meva vida activista. Soc de caràcter emprenedor, actiu i social. No em caso amb ningú. (Bona mostra d'això ho va patir la pròpia Universitat de Girona ara farà un any...) i com he dit abans, en la meva perspectiva de la vida els drets humans son clau. Tinc capacitat de negociació, contra-argumentació, superació i suggestió.[...]Desde fa un temps he decidit ficar-me en política degut al desencantament amb la situació actual.  Soc una persona que mou molta massa de gent, amb molts contactes tant en mitjans de comunicació com en l'administració.  Estic decidit a entrar a l'Ajuntament de Girona desde fa un temps. No sé si aquesta serà l'ocasió, però de ben segur que Pirates estarà a l'ajuntament tard o d' hora. Els meus blog: http://cerebrosnolavados.eshttp://www.docuciencia.eshttp://www.naukas.com Algunes col·laboracions:http://vimeo.com/14645459http://www.youtube.com/watch?v=gdBkKrXjBwYhttp://www.youtube.com/watch?v=ddelN-tiwcc Afer Universitat de Girona:http://cerebrosnolavados.blogspot.com.es/2011/11/universitat-de-girona-abraza-l a.htmlPero trovareu moltíssimes referencies a El Pais, El Mundo, El Periodico, Diari de Girona, etc.",
            "down": 4,
            "equal": 4,
            "id": 614,
            "title": "Proposta (#5):Alberto Fernàndez Sierra",
            "up": 12
        },
        {
            "desc": "Originari de Figueres, Alt Empordà, tot i que actualment visc a Girona. Tinc 32 anys i vaig estudiar un grau superior en Sistemes de Telecomunicacions i Informàtics a Barcelona, desde llavors he estat en una o altre empresa relacionada amb el sector. Actualment tinc una petita empresa de telecomunicacions, telefonia, xarxes, wifis, seguretat... Anem lluitant com tothom per tirar endavant, encara que cada dia és més difícil. Sóc afiliat a Pirates de Catalunya desde els seus inicis i a l'antic Partido Pirata Español desde 2009. Vaig estar a les llistes de Girona per les autonòmiques, a les de Mataró per les locals i vaig participar molt activament a les últimes generals durant la campanya Gironina.",
            "down": 3,
            "equal": 3,
            "id": 620,
            "title": "Proposta (#6):Àlex Bueno",
            "up": 13
        },
        {
            "desc": "Nascut a Tossa de Mar, La Selva. Estudiant de Física de la UAB. Tinc 19 anys, i soc pianista, percusionista, compositor, Dj i Productor musical. Vaig ser membre de les associacions \"Tossa Acció Musical (TAM)\", \"Associació de música de Tossa\" i co-fundador de \"Associació de Joves musics de Tossa\" i soc membre de la \"Societat Astronómica de la UAB\" (SAUAB).La meva vida és l'art i la ciència, divulgar cultura i promoure el coneixement.Sempre m'he considerat un idealista, amb ganes de fer el que estigui en la meva mà per aconseguir una societat més justa, solidaria i intel·ligent. Amb els 18 anys acabats de fer em vaig dedicar a llegir els programes electorals i la història de tots els partits polítics espanyols que vaig trobar. Em vaig afiliar al Partido Pirata Español i a Pirates de Catalunya, siguent aquest últim on vaig centrar la meva participació; i poc desprès ja era a les llistes de Girona per les eleccions generals, i vaig participar activament durant la campanya Gironina. Crec fermament en la lluita pels Drets Humans i ajudar a qui ho necessita (ja estic a llistes per ser donant de medul·la òssia) i desitjo no quedarme aquí i fer més i més coses. \"Si vols canviar el món, canviat a tu mateix.\"",
            "down": 3,
            "equal": 1,
            "id": 634,
            "title": "Proposta (#7):Alejandro Jiménez Rico",
            "up": 13
        },
        {
            "desc": "Hola a tothom, sóc gironina de naixement i tinc dos fills (nen i nena) de 9 i 7 anys.Sóc llicenciada en Història de l'Art i diplomada en Turisme. Parlo cinc idiomes: català, castellà, anglès, francès i alemany.He estat treballant a l'Ajuntament de Blanes fent tasques administratives, però amb la crisi i les retallades m'he quedat a l'atur. Per això, ara tinc temps lliure per col·laborar amb Pirates i lliutar per una societat més justa, en la qual tots poguem participar i decidir el futur del nostre país.",
            "down": 1,
            "equal": 5,
            "id": 664,
            "title": "Proposta (#8):Joana Roger Pujol",
            "up": 9
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #189: Cap de llista per Girona. Eleccions 25N",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/189"
}