{
    "any": 12,
    "desc": "Votació per triar el cap de llista de les paperetes per Lleida per les\neleccions catalanes del 25 de novembre de 2012.\n\n  \n################################################################\n\nA partir del dia 3 d'octubre fins el 9 d'octubre a les 17h hi ha temps per\npresentar candidatura.\n\nLes llistes es construiran en funció de l'ordre per vots i respectant la\nparitat.\n\n  \nEn la vostra candidatura escriviu una presentació, indicant el que cregueu\nconvenient.\n\nProcureu ser concisos. Podeu incloure enllaços si voleu donar informació\naddicional.\n\n################################################################\n\n  \n################################################################\n\nSi us plau, voteu només a la província on esteu censats. Podeu votar a més\nd'un candidat.\n\n  \nLa votació es tancarà el dimarts 16 d'octubre de 2012 a les 17h.\n\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [llistes-\n25N](https://xifrat.pirata.cat/ideatorrent/?tags=llistes-25N)\n\n",
    "dia": 3,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "01:29",
    "id": 190,
    "mes": 10,
    "solutions": [
        {
            "desc": "Presentació de candidatura: experiència, intencions, possibilitats, condicions, enllaços, etc.",
            "down": 0,
            "equal": 2,
            "id": 609,
            "title": "Proposta (#1):Nom i cognoms (exemple)",
            "up": 0
        },
        {
            "desc": "Salmantino de 35 años, casado con una lleidatana y padres de dos pequeños de 3 y 1 año. Residente en Alcoletge. Llevo trabajando desde los 17 años, primero como camarero y luego como Jefe de Restaurante; actualmente funcionario del Estado desde 2007 por oposición y destinado actualmente en la Intervención Delegada Territorial de la Seguridad Social de Lleida.Esta es la primera vez que he deseado ser candidato a algo, y lo hago por Pirates.Cat porque vivo en Lleida.Afiliado desde Noviembre 2011, que fue cuando supe de vuestra existencia y desde finales de este septiembre colaborador asiduo en pads. Como aspiración personal es que Lleida deje de ser monocolor CiU y que por esta provincia lejana de la política catalana haya un pirata convencido en que lo más importante en política son las personas. Que si hemos adoptado la democracia como sistema lo hagamos bien. Odio la violencia, la intolerancia y la partidocracia. De izquierdas y del Real Madrid (no podía ser todo bueno...). Ni organizo ni participo en nada, así que todo es una experiencia nueva que afronto con gran ilusión y pérdida de horas de sueño.Quiero ser la voz del pueblo, de todo el pueblo, ya sea de derechas, del centro, o de las izquierdas. Escuchemos al pueblo, y devolvamos la voz a la calle en cada tema importante. Y convirtamos la democracia representativa en en Democracia, el poder del pueblo.",
            "down": 0,
            "equal": 0,
            "id": 615,
            "title": "Proposta (#2):Carlos Gonzalez Iglesias",
            "up": 13
        },
        {
            "desc": "Pirata \"oficial\" des del 2010, però pirata \"de sentiment\" des de fa bastant més temps.Lleidatana de naixement i berlinesa d'adpoció. És per aquest motiu que no em presento com a cap de llista, sinó de segona, donant tot el meu suport al cap de llista que surti escollit. salut i rom!",
            "down": 0,
            "equal": 2,
            "id": 624,
            "title": "Proposta (#3): Ana Marti Gomez (anneta)",
            "up": 13
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #190: Cap de llista per Lleida. Eleccions 25N",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/190"
}