{
    "any": 12,
    "desc": "Votació per triar el cap de llista de les paperetes per Tarragona per les\neleccions catalanes del 25 de novembre de 2012.\n\n  \n################################################################\n\nA partir del dia 3 d'octubre fins el 9 d'octubre a les 17h hi ha temps per\npresentar candidatura.\n\nLes llistes es construiran en funció de l'ordre per vots i respectant la\nparitat.\n\n  \nEn la vostra candidatura escriviu una presentació, indicant el que cregueu\nconvenient.\n\nProcureu ser concisos. Podeu incloure enllaços si voleu donar informació\naddicional.\n\n################################################################\n\n  \n################################################################\n\nSi us plau, voteu només a la província on esteu censats. Podeu votar a més\nd'un candidat.\n\n  \nLa votació es tancarà el dimarts 16 d'octubre de 2012 a les 17h.\n\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [llistes-\n25N](https://xifrat.pirata.cat/ideatorrent/?tags=llistes-25N)\n\n",
    "dia": 3,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "01:32",
    "id": 191,
    "mes": 10,
    "solutions": [
        {
            "desc": "Presentació de candidatura: experiència, intencions, possibilitats, condicions, enllaços, etc.",
            "down": 0,
            "equal": 3,
            "id": 610,
            "title": "Proposta (#1):Nom i cognoms (exemple)",
            "up": 0
        },
        {
            "desc": "Tengo 30 años, nacido en L'Hospitalet de Llobregat, residente en Olesa de Montserrat durante 10 años y actualmente residente en Cunit. Soy técnico en desarrollo de aplicaciones informáticas y actualmente trabajo como analista informático en Informática i Telecomunicacions de Catalunya. Mi experiencia laboral se ha centrado en desarrollar software de previsión de riesgo financiero para diversas entidades bancarias. Gracias a mi profesión he podido ver como gobierno y empresas han modificado modelos de negocio y leyes sin tener en cuenta a los ciudadanos y sin importar el impacto que sus acciones tuvieran sobre ellos. Esto me ha llevado a implicarme en diversos movimientos sociales y a colaborar con algunas entidades y asociaciones que defienden la justicia social. Soy afiliado desde Marzo de 2012. y aunque creo que podría parecer precipitado presentar una candidatura con una trayectoria tan corta, nuestros principios de democracia directa, de participación ciudadana y de transparencia hacen que la persona en sí deje de ser importante. Creo que lo que realmente importa es que vamos a ofrecer la posibilidad de abrir una puerta en el Parlament a los ciudadanos, y que la función de los candidatos es la de ser esa la llave que abra esa puerta.  Mi compromiso y mis intenciones son colaborar para que esa llave pueda finalmente abrir la puerta del Parlament.",
            "down": 1,
            "equal": 3,
            "id": 617,
            "title": "Proposta (#2):Javier Ramos Panduro",
            "up": 9
        },
        {
            "desc": "Tinc 29 anys, he nascut i visc a Valls.  Sóc enginyera informàtica de professió. Participo a PIRATA.CAT des de l'estiu del 2010, amb tasques diverses, allà on calen mans. Actualment sóc la Secretària General del partit. Em presento com a candidata, sent conscient que sempre hauré d'aplicar les 3 lleis pirates.",
            "down": 1,
            "equal": 0,
            "id": 623,
            "title": "Proposta (#3):Ester Galimany Guasch",
            "up": 26
        },
        {
            "desc": "F Reyes. 23 anys.",
            "down": 1,
            "equal": 0,
            "id": 626,
            "title": "Proposta (#4):F Reyes",
            "up": 17
        },
        {
            "desc": "Sóc l'Iker i visc a Alcover.Enginyer de professió milito a Pirates des de les últimes eleccions municipals. He col·laborat en diversos actes de Pirates a Tarragona, tot el que la feina com a enginyer lliure-exercent em permet. Em vaig afiliar al donar-me compte que l'ideari complia tot allò que demano a una associació/partit polític i gaudeixo força fent-ne difusió.",
            "down": 1,
            "equal": 2,
            "id": 661,
            "title": "Proposta (#5):Iker Bilbao",
            "up": 6
        },
        {
            "desc": "Text candidatura pendent. S'actualitzarà en les pròximes hores.",
            "down": 1,
            "equal": 3,
            "id": 665,
            "title": "Proposta (#6):Marta Nogués",
            "up": 6
        },
        {
            "desc": "Tinc 36 anys, he viscut tota la vida al Pla de Santa Maria i treballo a Alio com a dissenyador industrial.vaig ser reclutat al partit per la Ester fa uns anys i per desgracia no he pogut aportar tant com desitjaria. encara que aquest Setembre he sigut pare per segona vegada presento candicatura per a que m-inclogueu a les llistes Salut!",
            "down": 2,
            "equal": 2,
            "id": 669,
            "title": "Proposta (#7):Joan Lluís Adserà",
            "up": 3
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "llistes-25N"
    ],
    "titol": "Idea #191: Cap de llista per Tarragona. Eleccions 25N",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/191"
}