{
    "day": 10,
    "desc": "És realment desagradable veure vots negatius en alguns dels candidats per cap\nde llista. Si tots som companys de partit i treballem en la mateixa direcció,\nquè justificació té un vot negatiu?\n\n  \nEn unes eleccions s'ha de votar exclusivament pel candidat de la teva elecció\n(o més, si és possible), però no negativament pels que no tries.\n\nProposo que, exclusivament per les eleccions a candidats del partit, es\npermeti exclusivament votar a favor (fletxa verda), en blanc (quadrat groc), o\nno votar, però que no sigui possible votar en contra (fletxa vermella).\n\n  \nSi no és possible per limitacions del software, que els vots negatius no es\ntinguin en compte a la finalització de l'elecció.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[cap](https://xifrat.pirata.cat/ideatorrent/?tags=cap)\n[eleccions](https://xifrat.pirata.cat/ideatorrent/?tags=eleccions)\n[llistes](https://xifrat.pirata.cat/ideatorrent/?tags=llistes)\n\n",
    "end": {
        "day": 8,
        "month": 11,
        "year": 12
    },
    "hour": "16:11",
    "id": 199,
    "month": 10,
    "solutions": [
        {
            "desc": "Proposo que, exclusivament per les eleccions a candidats del partit, es permeti exclusivament votar a favor (fletxa verda), en blanc (quadrat groc), o no votar, però que no sigui possible votar en contra (fletxa vermella).Si no és possible per limitacions del software, que els vots negatius no es tinguin en compte a la finalització de l'elecció.",
            "down": 29,
            "equal": 7,
            "id": 673,
            "title": "Proposta (#1):No tenir en compte els vots negatius per a l'elecció dels caps de llista",
            "up": 6
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "cap",
        "eleccions",
        "llistes"
    ],
    "title": "Idea #199: No tenir en compte els vots negatius per a l'elecció dels caps de llista",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/199",
    "year": 12
}