{
    "any": 12,
    "desc": "El día 14 de noviembre, la Cumbre Social, integrada por CCOO, UGT y más de 150\ncolectivos, han convocado una Huelga General, Laboral y de Consumo, en todo el\nterritorio español, en el marco de una jornada europea de lucha. La huelga\nserá simultánea con Portugal, Grecia y Chipre, y tendrá grandes movilizaciones\nen países como Francia e Italia.\n\n  \nLa convocatoria aun no se ha definido, pero cae en plena campaña electoral\ncatalana, y la definición en torno a ella, justo a 10 días de votar, va a ser\nvital.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[14N](https://xifrat.pirata.cat/ideatorrent/?tags=14N)\n[General](https://xifrat.pirata.cat/ideatorrent/?tags=General)\n[Huelga](https://xifrat.pirata.cat/ideatorrent/?tags=Huelga)\n[Vaga](https://xifrat.pirata.cat/ideatorrent/?tags=Vaga)\n\n",
    "dia": 19,
    "final": {
        "any": 12,
        "dia": 19,
        "mes": 11
    },
    "hora": "14:46",
    "id": 202,
    "mes": 10,
    "solutions": [
        {
            "desc": "Comunicar de manera pública nuestro apoyo a la Huelga General del miércoles 14 de noviembre, así como suspender los actos o acciones preparadas para ese día en torno a la Campaña Electoral",
            "down": 52,
            "equal": 6,
            "id": 678,
            "title": "Proposta (#1):Comunicar nuestro apoyo a la Huelga y parar la campaña electoral",
            "up": 11
        },
        {
            "desc": "Comunicar de manera pública nuestro apoyo a la Huelga General del miércoles 14 de noviembre, pero no suspender los actos o repartidas de información en torno a la Campaña Electoral",
            "down": 18,
            "equal": 7,
            "id": 679,
            "title": "Proposta (#2):Comunicar nuestro apoyo a la Huelga, pero no parar la campaña electoral",
            "up": 58
        },
        {
            "desc": "En contra de la huelga organizada por sindicatos al servicio de partidos. La huelga es un tema de imagen de los Sindicatos, no soluciona nada y no tendrá ninguna consecuencia.",
            "down": 29,
            "equal": 7,
            "id": 685,
            "title": "Proposta (#3):No apoyar la Huelga y no parar la campaña electoral",
            "up": 27
        },
        {
            "desc": "Claro está que una acción propuesta por estos sindicatos que tenemos no puede ser aceptada como partido; pero como apoyo y respeto a todos los trabajadores y ex-trabajadores (parados y pensionistas) no debiéramos hacer campaña ese día.",
            "down": 41,
            "equal": 4,
            "id": 686,
            "title": "Proposta (#4):NO a la huelga de sindicatos; SI a parar nuestra campaña",
            "up": 4
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "14N",
        "General",
        "Huelga",
        "Vaga"
    ],
    "titol": "Idea #202: Dar apoyo a la Huelga General del 14 de noviembre",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/202"
}