{
    "any": 12,
    "desc": "Aquesta votació serveix per acabar de confeccionar el programa electoral de Pirates de Catalunya.\n Es basa en aquest esborrany: https://xifrat.pirata.cat/commons/sites/default/files/programa_eleccions_catalu nya_2012__121029a.pdf I aquest document d'esmenes i propostes recollides al fòrum: https://xifrat.pirata.cat/commons/sites/default/files/esmenes_02.pdf\n Si us plau, ***reviseu i voteu*** TOTES les esmenes. Si una opció us resulta neutral, empreu l'opció corresponent. Això es prega per garantir la representativitat de les votacions.\n Reviseu també els comentaris al final. Els pirates hi poden afegir informació addicional.\n Té dues fases:\n* Del dia 30 al 1 (19:00): termini per noves esmenes (inicialment ja s'inclouen les proposades a https://xifrat.pirata.cat/forum/categories/programa-25n )\n* Del dia 1 (19:00) a 7 (23:00): termini de votació.\n ===============\nNormes per les esmenes\n===============\n* Han de ser contextualitzades i justificades. No es pot proposar una mesura concreta sense afegir-hi el context necessari.\n* Han de ser competència de la Generalitat o que es puguin assolir.\n* Han d'indicar-se a quines línies corresponen o a partir de quina línia s'afegeixen.\n* El títol ha de seguir l'estructura \"[Esmena] Afegir/modificar/esborrar/moure (línies) - (títol opcional)\"\n* Som conscients que l'esborrany té errors gramaticals, així que us preguem no els indiqueu com solucions (no cal votar aquests errors) sinó com comentaris. Gràcies!\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n(cap)",
    "dia": 29,
    "final": {
        "any": 12,
        "dia": 19,
        "mes": 11
    },
    "hora": "21:30",
    "id": 206,
    "mes": 10,
    "solutions": [
        {
            "desc": "El text complet està disponible a https://xifrat.pirata.cat/commons/sites/default/files/programa_eleccions_catalu nya_2012__121029a.pdf I el de les esmenes i propostes recollides al fòrum a: https://xifrat.pirata.cat/commons/sites/default/files/esmenes_02.pdf  Per favor, afegiu esmenes com solucions. Tingueu present que s'ha fet un gran esforç per assolir aquest text entre les persones que s'hi han implicat, cercant vies per desenvolupar l'ideari per donar resposta a les circumstàncies actuals. A més, s'ha pogut participar mitjançant el fòrum (on està tot penjat) durant les últimes setmanes. Tot i així, estem oberts a millores i rectificacions raonades.",
            "down": 1,
            "equal": 3,
            "id": 725,
            "title": "Proposta (#1):Aprovar l'esborrany com programa marc",
            "up": 30
        },
        {
            "desc": "Canviar \"Sistema Polític i Participació ciutadana\" per \"Participació ciutadana\". ---Comentari del grup de programa: \"Creiem que el concepte inicial es més ampli\"",
            "down": 30,
            "equal": 6,
            "id": 732,
            "title": "Proposta (#2):[Esmena] Modificar (línia 278)",
            "up": 0
        },
        {
            "desc": "Open Data hauria de ser un requisit indispensable per al govern de Catalunya per així poder fer un autèntic control ciutadà. ---Comentari del grup de programa: Creiem que ja està inclòs a la nova redacció (línies 171-183).",
            "down": 15,
            "equal": 15,
            "id": 733,
            "title": "Proposta (#3):[Esmena] Afegir (línia 183)",
            "up": 2
        },
        {
            "desc": "Que es pugui accedir de manera lliure, simple i gratuïta a qualsevol informació, dades i documentació generada en projectes subvencionats amb diners públics, sempre respectant la privacitat i la protecció de les dades de caràcter personal. Cal que tot el coneixement que es generi gràcies a fons públics sigui obert i per a tothom. De III Transparència a IV Patents ---Comentari grup programa: no es veu justificat aquest canvi de lloc.",
            "down": 24,
            "equal": 3,
            "id": 734,
            "title": "Proposta (#4):[Esmena] Moure (línies 131-135 a 277)",
            "up": 4
        },
        {
            "desc": "Promoure l'estalvi en infraestructures tecnològiques mitjançant l'ús de programari lliure, que per una banda garanteix la seguretat en el tractament de les dades personals i alhora fomentarà la creació d'empreses dedicades al seu suport. De III Transparència a IV Cultura ---Comentari grup programa: no es veu justificat aquest canvi de lloc.",
            "down": 16,
            "equal": 9,
            "id": 735,
            "title": "Proposta (#5):[Esmena] Moure (línies 154-167 a 245)",
            "up": 4
        },
        {
            "desc": "Qualsevol contracte de sector públic, i qualsevol factura ha de ser a l’abast amb només un click. ---Comentari grup programa: Creiem que el esperit d’ aquest punt ja està inclòs al programa.",
            "down": 6,
            "equal": 3,
            "id": 736,
            "title": "Proposta (#6):[Esmena] Afegir (línia 183)",
            "up": 27
        },
        {
            "desc": "Comentari grup programa: En part s’ha inclòs al 282-286.--- Catalunya i Espanya necessita una nova Constitució. El segle XXI necessita una constitució del segle XI per dibuixar un projecte de futur que millori substancialment lesoportunitats vitals de totes les persones que hi viuen. Proposem la creació del Consell de Mil, tres-cents anys després de l’abolició, el 15 de Setembre de 1714, del Consellde Cent a Barcelona, la primera cambra democràtica creada a l’actual estat espanyol i la institució més representativa dels ciutadans i les ciutadanes des de el segle XIII. Proposem prendre Islàndia com a exemple en el procés per a la redacció de la nova Constitució: convocar a la participació primer a 1.000 persones triades a l’atzar per presentar els nous principis sobre els quals ens volem regir. El que va ser el seu “National Forum” serà el nostre “Consell de Mil”, que triaria després a un grup reduït de persones -25 a Islàndia- que vulguin participar en la redacció final de la Constitució atenent exclusivament al seu criteri personal; hagin reunit el suport de més de l’1% de lapoblació i donant a tothom durant la campanya l’oportunitat de presentar-se i explicar les seves posicions. Tindre durant tot el procés els documents a la vista, oberts a comentaris, millores i propostes.",
            "down": 13,
            "equal": 7,
            "id": 737,
            "title": "Proposta (#7):[Esmena] Afegir (línia 281)",
            "up": 19
        },
        {
            "desc": "Aquest organisme independent, defensor dels drets dels electors, garantirà que tots els partits formalitzen de manera clara i comparable el seu“compromís electoral” (programa) ---Comentaris grup program: es parla d'un organisme observador que vetlli pels drets dels electors.",
            "down": 7,
            "equal": 7,
            "id": 738,
            "title": "Proposta (#8):[Esmena] Afegir (línia 304)",
            "up": 21
        },
        {
            "desc": "Farà arribar a tots els electors la totalitat de la propaganda electoral, de manera que s’estalviï les remeses individualitzades dels partits parlamentaris a càrrec de l’estat, es distribueixi també la propaganda dels partits extraparlamentaris. ---Comentaris grup program: es parla d'un organisme observador que vetlli pels drets dels electors.",
            "down": 6,
            "equal": 5,
            "id": 739,
            "title": "Proposta (#9):[Esmena] Afegir (línia 304) - continuació de #8",
            "up": 24
        },
        {
            "desc": "Disposarà d’una base de dades, fàcil i accessible, on hi haurà ben ordenada i sistematitzada tota la informació disponible sobre el compliment d’aquests compromisos, per tal que els ciutadans i les ciutadanes puguin avaluar si s’han complert. ---Comentaris grup program: es parla d'un organisme observador que vetlli pels drets dels electors.",
            "down": 4,
            "equal": 4,
            "id": 740,
            "title": "Proposta (#10):[Esmena] Afegir (línia 304) - continuació de #8 i #9",
            "up": 26
        },
        {
            "desc": "Ampliar el derecho electoral a todo ciudadano que viva y trabaje en Catalunya, y a sus familiares directos que dependan de él. ---Comentari grup programa: Caldria definir en més detall que s ́enten per viure i treballar a Catalunya",
            "down": 20,
            "equal": 8,
            "id": 741,
            "title": "Proposta (#11):[Esmena] Afegir (línia 305)",
            "up": 2
        },
        {
            "desc": "Creació de una entitat publica que gestioni las empreses de economia de be comú, i en funció de la nota que obtinguin, reducció dels impostos que han de pagar aquestes empreses. ---Comentari grup programa: Potser son mesures prou particulars i concretes que no deurien incorporar-se a unprograma ampli com es aquest, i que en les que caldria mes discussió. Comentari administrador: no es parla d'enlloc més d'economia de be comú. S'hauria de contextualitzar i explicar què és.",
            "down": 18,
            "equal": 8,
            "id": 742,
            "title": "Proposta (#12):[Esmena] Afegir (línia 390)",
            "up": 1
        },
        {
            "desc": "Una proporció justa entre el salari mínim i màxim, i posar un límit al accés a propietat privada són molt bones mesures para repartir la riquesa i reactivar la economia. ---Comentari grup programa: Potser son mesures prou particulars i concretes que no deurien incorporar-se a unprograma ampli com es aquest, i que en les que caldria mes discussió. Comentari administrador: en part relacionada amb l'anterior.",
            "down": 20,
            "equal": 7,
            "id": 743,
            "title": "Proposta (#13):[Esmena] Afegir (línia 390) - II",
            "up": 1
        },
        {
            "desc": "En aquest capítol proposo afegir els serveis públics es carregui d’una forma en benefici del poble, no a las empreses grans. Així es pot pujar l’ocupació. També proposo afegir \"qualsevol activitat comercial ha de servir en benefici de la comunitat catalana.\" ---Comentari grup programa: Potser son mesures prou particulars i concretes que no deurien incorporar-se a unprograma ampli com es aquest, i que en les que caldria mes discussió.",
            "down": 16,
            "equal": 9,
            "id": 744,
            "title": "Proposta (#14):[Esmena] Afegir (línia 390) - III",
            "up": 1
        },
        {
            "desc": "Eliminació de taxes als emprenedors fins a que comencin a tindre beneficis. ---Comentari grup programa: Potser son mesures prou particulars i concretes que no deurien incorporar-se a un programa ampli com es aquest, i que en les que caldria mes discussió.",
            "down": 14,
            "equal": 4,
            "id": 745,
            "title": "Proposta (#15):[Esmena] Afegir (línia 390) - IV",
            "up": 13
        },
        {
            "desc": "Como primer paso para un programa de contabilidad centralizado , y para tener más control y poder casar las facturas de unos y otros hacer que todas las facturas segeneren en un servidor central de la administración. ---Comentari grup programa: Potser son mesures prou particulars i concretes que no deurien incorporar-se a un programa ampli com es aquest, i que en les que caldria mes discussió.",
            "down": 17,
            "equal": 4,
            "id": 746,
            "title": "Proposta (#16):[Esmena] Afegir (línia 390) - V",
            "up": 6
        },
        {
            "desc": "X - UNA SOLUCIÓ PER LA SANITAT PÚBLICA ---Comentari grup programa: Potser son mesures prou particulars i concretes que no deurien incorporar-se a unprograma ampli com es aquest, i que en les que caldria mes discussió. El capítol de la sanitat passaria per una profunda discussió de la conveniència del model català (principalment concertat, amb alta privacitat de la provisió) versus modelsamb més pes de la provisió pública. I del cost d’ aquest model concertat i la poca transparència (cas cafè amb llet)Cal tornar a replantejar la provisió pública d’una Asistencia primària de qualitat com un deure pel Govern i un dret del ciutadà.--- -Coordinar la tarja sanitària catalana amb las de la resta del Estat, de manera que qualsevol català pugui tramitar sense problemes la seva medicació i que la seva història clínica estigui disponible a tots els centres de salut del Estat.-Propugnar la mateixa solució a la resta de Europa perquè qualsevol ciutadà europeu pugui se tractat amb diligencia a la totalitat dels centres mèdics de la Unió.-Una vegada aconseguides les dos anteriors propostes, simplificar i reordenar el sistema administratiu de la sanitat catalana, per fer possible el cobrament dels serveis a la resta de administracions espanyoles i europees, que ara mateix majoritàriament es perden.",
            "down": 15,
            "equal": 4,
            "id": 747,
            "title": "Proposta (#17):[Esmena] Afegir (línia 483) - nou capítol sobre sanitat",
            "up": 13
        },
        {
            "desc": "Treure de la frase \"Catalunya\" i deixar-la així: \"Espanya necessita una nova Constitució\" ---------Crec que ens hem de centrar en aconseguir una nova Constitució partint del model actual de convivènvia. La Constitució és a nivell de tot l'Estat i demanar una nova Constitució per Espanya ja inclou Catalunya. Si es volgués demanar (o no) una Constitució diferent per Catalunya es faria en un altre bloc del programa.",
            "down": 22,
            "equal": 8,
            "id": 750,
            "title": "Proposta (#18):[Esmena] Modificar (282) - La nova Constitució",
            "up": 6
        },
        {
            "desc": "Creo que es importante por endeudamiento irreversible al que nos están sometiendo: Posicionar el ideario pirata en contra de las ayudas por parte del estado a los bancos que no sean sistémicos, y promover la liquidación de los bancos no viables, haciendo que los inversores privados asuman sus pérdidas, en lugar de nacionalizar la deuda.  La no liquidación de estos bancos es inadmisible ya que parece que solo se hace para no dañar la imágen de los dirigentes políticos que han estado involucrados en su gestión. Parce que el FMI ya ha apuntado en esta dirección y nuestros políticos se han hecho los longuis. EDIT: Dado que mi idea original, era sobre modificar el ideario pirata, y eso requeriría de más discusión y votación, Reformulo mi propuesta para someter a referendum vinculante los rescates bancarios en españa. Puesto que esta campaña es para las elecciones catalanas sería pedir que la Generalitat pidiese el referendum al estado español.  Los mecanismos de liquidación bancarios ya están articulados en las leyes españolas, y son justos en la medida en que los depositarios son los primeros en recuperar su dinero, y los accionistas, los últimos. Esto es de justicia ya que en el sistema capitalista en el que estamos las inversiones privadas no están garantizadas y pueden arrojar ganancias o pérdidas, y los inversores han de asumir esto, la alternativa no es nacionalizar las pérdidas y privatizar las ganancias como se está haciendo.[...] Así propongo realizar un referendum con un texto similar a: \"¿Debe España inyectar dinero público en bancos con necesidades financieras substanciales para evitar su quiebra o debe liquidar estas entidades tal como está previsto en la ley?\"",
            "down": 7,
            "equal": 1,
            "id": 752,
            "title": "Proposta (#19):Afegir (390)",
            "up": 35
        },
        {
            "desc": "Canviar \"que respectin els Drets Humans\" per \"que respectin l'ideari pirata i els Drets Humans\".",
            "down": 0,
            "equal": 4,
            "id": 753,
            "title": "Proposta (#20):[Esmena] Modificar (línia 15)",
            "up": 30
        },
        {
            "desc": "Redacció alternativa: El que diferencia Pirates de Catalunya d'altres partits és que el seu objectiu és transformar el sistema polític mitjançant transparència total i participació directa de la ciutadania en els processos de pressa de decisions mitjançant mecanismes com referèndums vinculants (democràcia directa), iniciatives populars i altres.",
            "down": 7,
            "equal": 2,
            "id": 754,
            "title": "Proposta (#21):[Esmena] Modificar (línies 17 a 22)",
            "up": 23
        },
        {
            "desc": "Redacció alternativa (després de \"reglament del partit\"): El resultat de la votació es reflectirà proporcionalment en la dels representants pirates a la institució corresponent. És a dir, no es limitaran a votar l'opció majoritària, excepte que només hi hagi un sol representant, sinó que traslladaran la distribució dels vots al SPC mitjançant l'aplicació d'un algoritme o fórmula preestablerts.",
            "down": 3,
            "equal": 4,
            "id": 755,
            "title": "Proposta (#22):[Esmena] Modificar (línies 51 a 55)",
            "up": 27
        },
        {
            "desc": "Redacció alternativa: Educació: Defensem un sistema educatiu que incentivi la creativitat, la curiositat intel·lectual, l'autodirecció, la responsabilitat social i la cooperació, basat en models de refèrncia com Finlàndia i en constant diàleg obert amb la comunitat educativa, pares i alumnes.",
            "down": 1,
            "equal": 1,
            "id": 756,
            "title": "Proposta (#23):[Esmena] Modificar (línies 193 i 194)",
            "up": 34
        },
        {
            "desc": "Nou punt: Impulsar polítiques que permetin avançar cap un model econòmic basat en el coneixement i el R+D+i, fugint del model amb el que s'ha produit la situació de crisi actual.",
            "down": 1,
            "equal": 2,
            "id": 757,
            "title": "Proposta (#24):[Esmena] Afegir (línia 210)",
            "up": 34
        },
        {
            "desc": "Nou punt: Vot en blanc computable.",
            "down": 4,
            "equal": 4,
            "id": 758,
            "title": "Proposta (#25):[Esmena] Afegir (línia 305)",
            "up": 32
        },
        {
            "desc": "Nou punt: * Revisió de totes les retallades (en sanitat, educació, etc.) i increments recaptatoris (euro per recepta, taxes universitàries, impostos sobre el turisme, etc.) de la última legislatura i inici de període de consulta i decisió per referèndum per mantenir-los, retirar-los o reestructurar-los, cas per cas.",
            "down": 0,
            "equal": 0,
            "id": 759,
            "title": "Proposta (#26):[Esmena] Afegir (línia 377)",
            "up": 37
        },
        {
            "desc": "Redacció alternativa: \"les clàusules d’interès aplicades als contractes hipotecaris basats en EURIBOR i LIBOR (http://pirata.cat/bloc/?p=3161), la dació en pagament, etc.\"",
            "down": 1,
            "equal": 3,
            "id": 760,
            "title": "Proposta (#27):[Esmena] Modificar (línies 383-384)",
            "up": 29
        },
        {
            "desc": "En comptes de \"sistemes de vigilància electrònica\" que hi digui \"sistemes de vigilància electrònica, d'ús únicament per ordre judicial\".",
            "down": 2,
            "equal": 2,
            "id": 761,
            "title": "Proposta (#28):[Esmena] Modificar (línia 449)",
            "up": 31
        },
        {
            "desc": "Nou punt: * Auditoria pública, oberta a la ciutadania, de la despesa de les institucions i aplicar mesures d'estalvi sense afectar a la ciutadania mitjançant:     ** l'ús de programari lliure en les institucions,    ** revisió de contractes actuals i presentació a concurs públic l'oferta de serveis bàsics com telefonia, electricitat, etc.    ** estalvi i control del consum energètic,    ** reducció d'actes institucionals,    ** etc.",
            "down": 2,
            "equal": 3,
            "id": 762,
            "title": "Proposta (#29):[Esmena] Afegir (línia 378)",
            "up": 31
        },
        {
            "desc": "Lluitar pels (o garantir els) drets de la ciutadania, com persones i consumidors, davant de les conseqüències de la crisi econòmica.",
            "down": 2,
            "equal": 2,
            "id": 763,
            "title": "Proposta (#30):[Esmena] Afegir (línia 379)",
            "up": 31
        },
        {
            "desc": "Aclarir significat de DUDH ja que és el primer cop que surt al text i el lector pot desconèixer de què fa referència.",
            "down": 0,
            "equal": 0,
            "id": 764,
            "title": "Proposta (#31):[Esmena] Modificar (línia 71)",
            "up": 33
        },
        {
            "desc": "Canviar:338-341 En conseqüència, Pirates de Catalunya defensa el dret a l’autodeterminació de Catalunya i de tots els pobles i creu que tots els sistemes polítics han de respectar i reconèixer els sentiments i aspiracions identitàries i oferir vies democràtiques per a que es manifestin i tinguin una concreció política i institucional. Per això:338-341 En conseqüència, Pirates de Catalunya defensa el dret del poble català a votar en referèndum si vol l’autodeterminació de Catalunya, així com la de la resta dels pobles i creu que tots els sistemes polítics han de respectar i reconèixer els sentiments i aspiracions dels pobles i oferir vies democràtiques per a que es manifestin i tinguin una concreció política i institucional.",
            "down": 9,
            "equal": 5,
            "id": 765,
            "title": "Proposta (#32):[Esmena] Modificació (línies 338-341)",
            "up": 22
        },
        {
            "desc": "Creo que las palabras clave en esta ocasión (proceso constituyente) pueden ser bastante importantes, por ello propongo:---------------------Cambiar:Catalunya i Espanya necessiten una nova Constitució. Proposem prendre Islàndia com a exemple en el procés per a la redacció de la nova Constitució i donant a tothom l’oportunitat de presentar i explicar les seves posicions Por:Catalunya i Espanya necessiten una nova Constitució. Posant a Islàndia com exemple, proposem la redacció d'una nova Constitució mitjançant un procés constituent, que doni l'oportunitat a tots de presentar i explicar les seves posicions.",
            "down": 1,
            "equal": 0,
            "id": 766,
            "title": "Proposta (#33):[Esmena] Modificar (líneas 282-284)",
            "up": 28
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #206: Programa electoral 25N",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/206"
}