{
    "day": 22,
    "desc": "S'ha de predicar amb l'exemple. La junta actual de 3 càrrecs i n vocals\n(número parell) fa que hi hagi una aparent cúpula de poder que fa que la\nhoritzontalitat funcional del partit quedi en desdit. Per tant, s'obre aquesta\nvotació per si cal modificar la junta actual o no.\n\nData límit: 3 de desembre a les 12:00. Llavors s'obriran les votacions pels\ncàrrecs dels membres de la junta segons aquesta votació per a ser escollits a\nla propera assemblea general.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "end": {
        "day": 4,
        "month": 12,
        "year": 11
    },
    "hour": "13:47",
    "id": 147,
    "month": 11,
    "solutions": [
        {
            "desc": "Actualment hi ha 6 vocals (Grumets, Comunicació, Territorial, TIC, Creatius, Portaveu) Treure'ls de la Junta, que només hi hagi els 3 que el Ministeri de l'Interior demana com a obligatoris. Llavors que hi hagi n responsables de diversos grups de treball (els anteriors mencionats menys portaveu, que pot ser el mateix secretari general) segons les necessitats, que apareguin a una web amb el correu de contacte i la forma de comunicar-se (commons, pad, llista de correu oberta o tancada, senyals de fum, telepatia, ...) aquests responsables reporten periòdicament al secretari general per a que es publiqui lo que van fent els diversos grups de treball i cap a on estan anant.A més, això farà que els grups de treball siguin més flexibles i no s'hagi d'anar al notari i pagar per la validació de n signatures dels vocals cada cop que hi hagi canvi de junta, només dels 3 càrrecs.Una persona pot ser membre de la Junta i responsable d'un grup, però llavors, si hi ha algun tema amb el seu grup, no podrà votar.Un grup pot tenir un o més responsables si es poden repartir be la feina....",
            "down": 45,
            "equal": 8,
            "id": 467,
            "title": "Proposta (#1):Eliminar tots els vocals.",
            "up": 15
        },
        {
            "desc": "Els vocals estan be per a mirar de controlar que la Junta no faci de les seves. Com més gent menys possiblitats de fer coses estranyes i opaques.",
            "down": 13,
            "equal": 9,
            "id": 468,
            "title": "Proposta (#2):Deixar-ho com està",
            "up": 82
        },
        {
            "desc": "Si el que es pretén és minimitzar la Junta encara més, ja que les despeses de notari poden ser per persona, com el cas d'algun membre que no pot anar a Barcelona a formalitzar-ho, per fomentar més l'horitzontalitat, en lloc d'eliminar tots els vocals, deixem dos, que actuarien ambdós amb dues funcions específiques: * Comité de garanties per a control·lar l'activitat de la Junta (aquesta és la principal).* Enllaç Juntacoordinadors (encara que qualsevol membre de la Junta pot enllaçar-se per si mateix, com fins ara, podem tenir un punt centralitzat per a no saturar a la gent de la Junta, portat per dues persones. A la pràctica no és imprescindible, ja que no estem aïllats). El millor d'aquest model és que els càrrecs de més activitat, els coordinadors, poden ser fàcilment reemplaçats o combinats i no han de constar davant de notari al Ministeri de l'Interior, fet que pot tirar enrera a més d'una persona. I si algú \"cau\", la persona que ocupi la coordinació estarà fins el final del càrrec original, amb el límit d'un any que hi ha actualment. Així, mantindria el model d'elecció dels diferents coordinadors.",
            "down": 20,
            "equal": 11,
            "id": 469,
            "title": "Proposta (#3):Reducció però sense eliminació total",
            "up": 15
        }
    ],
    "status": "Finalitzada",
    "tags": [],
    "title": "Idea #147: Modificació oficial format de la Junta de PIRATA.CAT",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/147",
    "year": 11
}