{
    "day": 20,
    "desc": "Vaig descobrir l'altre dia que tenim això als estatuts:\n\n---------------   \nDisposició addicional segona. Possibilitat de federació.\n\n  \nPirates de Catalunya es podrà federar amb altres partits pirates membres de\nPirate Parties International, sempre que es prengui aquesta decisió en dues\nAssemblees Generals, entre les quals hi hagi una distància temporal mínima de\n3 mesos naturals. S'estableix la possibilitat de candidatures mixtes.\n\n  \nDisposició addicional tercera. Possibilitat de confederació.\n\n  \nPirates de Catalunya es podrà confederar juntament amb altres partits polítics\nque pertanyin a Pirate Parties International, sempre que es prengui aquesta\ndecisió en dues Assemblees Generals, entre les quals hi hagi una distància\ntemporal mínima de 3 mesos naturals. S'estableix la possibilitat de\ncandidatures mixtes.\n\n----------------   \n  \nAixò obliga a que si volem fer una confederació amb els altres partits\n\nhan de ser membres del PPI.\n\n  \nHi ha moltes raons per les quals penso que això és molt mala idea. He\n\naquí unes quantes:\n\n  \n1) Tenint en compte que el PPI només té una assemblea general un cop l'any,\nque aquests dos dies solen estar saturats de discussions interminables i que\nnormalment no dóna temps d'atendre totes les sol·licituds, és altament\nprobable que acceptar un petit partit regional com a membre observador es\nconsideri que no és prioritari i es deixi per la propera reunió de l'any\nsegüent (com ja li va passar als Pirates de Galícia l'any passat, que encara\nestan esperant).\n\n  \nAixò vol dir que fer-se membre del PPI es pot allargar fins a dos anys o més\nfàcilment. Ara mateix, amb aquest paràgraf als estatuts NO ens podríem federar\n(confederar?) amb els Pirates de Galícia!! I això que són amb els que portem\nmés temps d'acord en formar una Confederació! Ja no parlem de tota la resta de\npartits com Pirates de la Rioja o els que es fundin pròximament.\n\n  \n  \n2) Els criteris del PPI per acceptar partits membres no són ni molt menys\n\"objectius\", \"consensuats\" i \"inamobibles\". L'únic que hi ha als seus estatuts\nés que has de tenir la paraula \"pirata\" o similar al nom i que has de tenir\ndemocràcia interna per poder-ho sol·licitar, però després la decisió de si\ns'accepta un partit o no a l'organització es deixa en mans de l'assemblea\ngeneral del PPI, que depèn de les impressions dels delegats que sovint no\ntenen gaire coneixement de la situació a països diferents del seu. Sovint\ndepèn només de si en la presentació que fas els causes bona impressió als\ndelegats o no.\n\n  \n  \n3) Penso que nosaltres tenim igual o millor criteri que el PPI per decidir\nquin partit és pirata i quin no. No té gaire sentit dependre d'una\norganització externa que ens pot dificultar una presa de decisions fluida\nsimplement per determinar aquesta qüestió. Estic segura que nosaltres estarem\nen molt més bona disposició (perquè coneixerem la problemàtica d'a prop) de\ndeterminar si un partit a Espanya és realment un partit pirata o es tracta\nd'un partit fantasma o que només s'aprofita del nom.\n\n  \n  \n4) És probable que en algum moment s'imposi que calgui pagar una quota per ser\nmembre del PPI. I si hi ha partits pirates petits que no poden pagar la quota?\nNo ens hi podrem confederar?\n\n  \n  \n5) Els suecs no han estat mai membres del PPI i ara mateix hi ha diversos\npartits grans que s'estan plantejant deixar de ser-ho. No tots els partits\npirata esdevenen membres del PPI, així que no té cap sentit que obliguem els\npetits si molts de grans no ho són o no ho volen ser.\n\n  \n  \n6) No està clar que el PPI vulgui tenir tants membres. De moment no hi ha\nrestricció, però tots els membres tenen veu a les assemblees. Mentre som\npoquets no hi haurà problema però és possible que a llarg termini sigui\ninsostenible que totes les regions del món puguin participar a l'assemblea\ngeneral (al menys tal i com està muntat ara). Què passarà si a mig o llarg\ntermini es canvien els estatuts del PPI perquè els partits regionals no en\npuguin ser membres?\n\n  \n  \nJa sé que el grup de programa pensava modificar diverses coses dels estatuts\nperò com que això s'ha d'aprovar en dues assemblees separades 3 mesos, i\ndesprés si es vol fer qualsevol confederació també s'ha d'aprovar en dues\nassemblees separades 3 mesos, podríem acabar-nos-en anant a 6 mesos per tot\nplegat.\n\n  \nPenso que és urgent canviar aquest paràgraf quant abans si no volem tenir cap\nproblema per a confederar-nos amb els Pirates de Galícia, Extremadura, Madrid,\nLa Rioja, etc. de cara a les Eleccions Europees. Així ja tindríem aquests\nparàgrafs esmenats als estatuts per si ho volem fer, i només hauríem de\ndecidir després en 3 mesos si volem confederar-nos o no.\n\n  \n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[confederaci](https://xifrat.pirata.cat/ideatorrent/?tags=confederaci)\n[estatuts](https://xifrat.pirata.cat/ideatorrent/?tags=estatuts)\n[federaci](https://xifrat.pirata.cat/ideatorrent/?tags=federaci)\n[international](https://xifrat.pirata.cat/ideatorrent/?tags=international)\n[parties](https://xifrat.pirata.cat/ideatorrent/?tags=parties)\n[pirate](https://xifrat.pirata.cat/ideatorrent/?tags=pirate)\n[PPI](https://xifrat.pirata.cat/ideatorrent/?tags=PPI)\n\n",
    "end": {
        "day": 5,
        "month": 10,
        "year": 13
    },
    "hour": "17:27",
    "id": 233,
    "month": 4,
    "solutions": [
        {
            "desc": "Treure \"membres de Pirate Parties International\" del la disposició addicional segona, i substituir \"polítics que pertanyin a Pirate Parties International\" per \"partits pirates\" a la disposició addicional tercera. Si no es modifica res més els paràgrafs quedarien:  \"Pirates de Catalunya es podrà federar amb altres partits pirates, sempre que es prengui aquesta decisió en dues Assemblees Generals, entre les quals hi hagi una distància temporal mínima de 3 mesos naturals. S'estableix la possibilitat de candidatures mixtes.\" \"Pirates de Catalunya es podrà confederar juntament amb altres partits pirates, sempre que es prengui aquesta decisió en dues Assemblees Generals, entre les quals hi hagi una distància temporal mínima de 3 mesos naturals. S'estableix la possibilitat de candidatures mixtes.\"",
            "down": 2,
            "equal": 6,
            "id": 834,
            "title": "Proposta (#1):Treure dels estatuts el requisit que els partits hagin de ser membres del PPI",
            "up": 50
        },
        {
            "desc": "Com en la solució #1, hauriem de treure la condició de ser membres del PPI, però tractant-se de partits pirates, no veig perque s'ha de votar dues vegades. Amb una vegada hauria de servir. En el cas de partits NO pirates, llavors ho faria en dues votacions separades per un mes. Amb això podem reaccionar davant de possibles situacions inesperades (com la irrupció d'una plataforma ciutadana, canvis en el panorama polític, etc) amb un mínim d'agilitat.",
            "down": 5,
            "equal": 15,
            "id": 835,
            "title": "Proposta (#2):Treure dos requisits: que els partits hagin de ser membres del PPI i temps",
            "up": 7
        },
        {
            "desc": "Donat que segons els estatuts actuals exigeixen un temps màxim de tres mesos entre dos assemblees, no podem exigir fer dos asemblees separades per un mínim de 3 mesos per fer res, perquè això obligaria a fer dues assemblees separades amb exactament 3 mesos, com vam haver de fer al setembre i desembre per poder modificar el reglament. Per tant, proposo una solució que només varia respecte a la número 1 en el temps que ha de passar entre les dues assemblees, si ho deixem en dos mesos hi ha un marge de temps d'un mes per poder fer la segona assemblea. A més els estuatuts oficials estan en castellà, el que hi ha a la web es una traducció al català. Evidentment no podem barrejar dos idiomes, així que el text ha de ser aprovat en castellà.  Potser es podria aprovar en català, pero aleshores crec recordar que cal fer-ho en ELS DOS idiomes, ja que els estatuts s'han d'enviar al Registro de partidos políticos del Ministerio de Interior.A mes... Es pot modificar una disposició adicional? O caldria afegir una nova disposició adicional que modifiqui l'altra? Consulteu a Jurídic, que per això els tenim... Respecte al text, podria quedar com: Posibilidad de FederaciónAl Pirates de Catalunya se podrán federar y podrá ser federado a otros partidos piratas, siempre que se decida por decisión de dos Asambleas Generales, entre las cuales equidiste un periodo mínimo temporal de 2 meses naturales. Se establece la posibilidad de candidaturas mixtas.[...]Posibilidad de Confederación.El Pirates de Catalunya se podrá confederar junto con otros partidos políticos piratas, siempre que se decida por decisión de dos Asambleas Generales, entre las cuales equidiste un periodo mínimo temporal de 2 meses naturales. Se establece la posibilidad de candidaturas mixtas.",
            "down": 5,
            "equal": 11,
            "id": 839,
            "title": "Proposta (#3):Treure dels estatuts el requisit de ser membres de PPI i rebaixar el temps",
            "up": 12
        }
    ],
    "status": "In development",
    "tags": [
        "confederaci",
        "estatuts",
        "federaci",
        "international",
        "parties",
        "pirate",
        "PPI"
    ],
    "title": "Idea #233: Poder-se confederar amb qualsevol partit pirata (sigui o no del PPI)",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/233",
    "year": 13
}