{
    "any": 13,
    "desc": "Pàgina oficial: http://www.letmevote.eu/\n ### Votació oberta fins el 15 de Juny de 2013. ###\n Let Me Vote és una Iniciativa Ciutadana Europea per garantir el dret de vot als ciutadans europeus fora del seu país d'origen. Actualment només poden votar en eleccions locals i europees. Es pretén ampliar-ho a totes les eleccions: autonòmiques i nacionals.\n Només a Catalunya estem parlant d'unes cent mil persones en règim comunitari [0] (tot i que és més ampli que la UE), però a Espanya, representa més de dos milions de persones de la UE, que votaran a les properes europees.\n Donar suport a aquesta ECI és defensar la participació ciutadana, defensant el dret de votar allà on vius, tenint en compte la lliure circulació de persones en la UE i l'article 13 de la Declaració Universal dels Drets Humans [1].\n Nota: una ECI és l'equivalent europeu d'una ILP. A diferència de les ILPs espanyoles, les ECIs poden ser signades en línia només indicant les teves dades en formularis segurs allotjats a servidors de l'EuroParlament.\n [0] http://extranjeros.empleo.gob.es/es/Estadisticas/operaciones/con-certificado/20 1209/Principales_resultados_30092012.pdf\n[1] http://www.un.org/es/documents/udhr/#tabs-13\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\neci\neuropa\nsuport",
    "dia": 21,
    "final": {
        "any": 13,
        "dia": 15,
        "mes": 6
    },
    "hora": "20:40",
    "id": 234,
    "mes": 4,
    "solutions": [
        {
            "desc": "Donar suport oficial i promoure ECI Let me vote, publicant al blog, recollir firmes i qualsevol altra acció que es pensi.",
            "down": 0,
            "equal": 0,
            "id": 836,
            "title": "Proposta (#1):Donar suport, difusió i fer accions per la ECI Let me vote",
            "up": 37
        }
    ],
    "status": "In development",
    "titol": "Idea #234: Donar suport oficial i promoure ECI Let me vote",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/234"
}