{
    "day": 15,
    "desc": "Siguiendo lo aprobado en la Declaración de Intenciones, [[https://xifrat.pirat\na.cat/ideatorrent/idea/167/,](https://xifrat.pirata.cat/ideatorrent/idea/167/,\n)](https://xifrat.pirata.cat/ideatorrent/idea/167/,) el grupo de trabajo de la\nConfederación, formado por Piratas de Galicia, Piratas de Extremadura, Piratas\nde Madrid, Piratas de La Rioja, Piratas de Andalucía y Pirates de Catalunya,\nha finalizado la redacción de los estatutos de la Confederación.\n\n  \nEl texto se puede leer aqui:\n[[http://rioja.piratenpad.de/ep/pad/view/ro.A7fPPjv1sU/rev.17725\n](http://rioja.piratenpad.de/ep/pad/view/ro.A7fPPjv1sU/rev.17725\n)](http://rioja.piratenpad.de/ep/pad/view/ro.A7fPPjv1sU/rev.17725 )\n\n  \nEsta es la primera votación para aprobar el texto así como las enmiendas\nrecogidas en los últimos 15 días, tras el anuncio por boletín del inicio del\nproceso.\n\n  \n*** Tened presente que ya no se pueden presentar enmiendas, en tanto que este texto y estas enmiendas (presentadas antes del día 15) serán votadas por los demás miembros de la Confederación Pirata en pararlelo. Añadir enmiendas implicaría invalidar todas las votaciones. ***   \n  \nEn segunda votación se ratificará el texto definitivo.\n\n  \n###################################################\n\nEsta votación se cerrará el próximo 15/07/2013 a las 13h.\n\nHabrá una segunda votación para ratificar el texto definitivo con las\nenmiendas que se aprueben (situadas debajo de la primera solución).\n\n###################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[confederacio](https://xifrat.pirata.cat/ideatorrent/?tags=confederacio)\n[espanya](https://xifrat.pirata.cat/ideatorrent/?tags=espanya)\n\n",
    "end": {
        "day": 15,
        "month": 7,
        "year": 13
    },
    "hour": "18:10",
    "id": 238,
    "month": 6,
    "solutions": [
        {
            "desc": "Pirates de Catalunya aprueba la redacción de los estatutos descritos en http://rioja.piratenpad.de/ep/pad/view/ro.A7fPPjv1sU/rev.17725",
            "down": 1,
            "equal": 5,
            "id": 843,
            "title": "Proposta (#1):Pirates de Catalunya aprueba los estatutos presentados",
            "up": 20
        },
        {
            "desc": "Añadir un punto sobre Open Access en la sección 4. Compartir: \"Garantizar que los resultados de cualquier investigación desarrollada con fondos públicos sea publicada en revistas científicas de acceso abierto u otro medio que sea accesible a la población en general.\" Razonamiento: Se habla de patentes, pero echo mucho de menos una referencia explícita al acceso abierto, que es un tema muy pirata que deberíamos defender y desde mi punto de vista muy importante para promocionar la innovación y mejorar la sociedad. Es intolerable que los gobiernos/universidades/ciudadanos deban pagar de nuevo para acceder a los resultados de una investigación que ellos mismos ya han pagado.",
            "down": 0,
            "equal": 0,
            "id": 844,
            "title": "Proposta (#2):Enmienda #1 - Añadir punto en apartado 4. Compartir",
            "up": 35
        },
        {
            "desc": "Cambio del siguiente párrafo en el apartado 15.4. Toma de decisiones: \"En votaciones en organismos externos a los que pertenezca la Confederación, dónde el sistema de voto lo permita, se podrá fraccionar el voto de la Confederación para reflejar proporcionalmente la voluntad de la asamblea, a petición de uno de los partidos miembros.\" Razonamiento 1: No veo la ventaja de fraccionar el voto a partes iguales entre el número de partidos miembros y luego coger la mayoría de ese partido. Refleja mucho peor la pluralidad de opiniones dentro de la confederación y además es mucho más complicado entender cómo funciona. Es cómo si estableciéramos \"circunscripciones\" y en lugar de contar directamente a los votantes los agrupáramos cogiendo sólo la opinión mayoritaria de cada grupo. Pienso que es mejor evitar este tipo de división arbitraria. Razonamiento 2: Por otro lado, todo depende de lo que se pueda hacer o no dentro del organismo, estamos intentando regular lo que haremos en un organismo del cual no controlamos las normas... Por ejemplo, en el PPI no se podría ya que la Confederación tendría un voto y en ningún lugar se menciona la posibilidad que sus miembros puedan fraccionar su voto, pero en los Piratas Europeos se está barajando como una de las posibilidades (todavía no es seguro).",
            "down": 5,
            "equal": 4,
            "id": 845,
            "title": "Proposta (#3):Enmienda #2 - Cambio de párrafo artículo 15.4.",
            "up": 16
        },
        {
            "desc": "Cambio en el Artículo 16.5. Toma de decisiones dentro en la Coordinadora Confederal sobre el protocolo a seguir en caso de empate): Cambiar \"En caso de empate, el coordinador de mayor edad tendrá el voto de calidad.\" por \"En caso de empate, la decisión la tomará la Asamblea General Permanente.\" Razonamiento: No me parece buena idea forzar una decisión de la Confederación con un criterio tan arbitrario como la edad en el caso de temas polémicos (evidentemente lo es si hay un empate) y que además quien decante la balanza se trate siempre de la misma persona. Está bien ser ágil en la mayoría de decisiones pero en las que hay una polarización tan clara de opiniones no deberían tomarse tan a la ligera. --- Isabel de PIRATA.GAL añade:Habría que determinar un rango de prioridades para los que establecer ese criterio de desempate, aunque no estoy segura que esto pertenezca tanto a estatutos como sí a Reglamento de Coordinadora Confederal: Decisiones graves: Expulsiones, sanciones, etc. => Asamblea General.Decisiones importantes: Relativos a campaña electoral, sinergias con otras organizaciones, etc. => Asamblea General.[...]Decisiones menores => (No se me ocurre ahora ninguno, tengo problemas de insomnio y la cachola non da para máis xD ) Voto de calidad rotativo - tiempo a determinar en meses o semanas - por orden alfabético de apellidos (no valen nicks, ni nombres de pila, queda poco serio, que os veo venir, Piratas. :P)  Y Muriel añade: +1 De hecho se lo he comentado antes a Dario pero no sabíamos si podía ser lío llevar la cuenta. Aunque de todas formas si se hace así pienso que sería mejor que fuera aleatorio y por partidos más que por personas (por si cambian los coordinadores).  :)",
            "down": 1,
            "equal": 0,
            "id": 846,
            "title": "Proposta (#4):Enmienda #3 - Cambio párrafo artículo 16.5.",
            "up": 29
        },
        {
            "desc": "En el artículo 16.4., cambiar la redacción actual por:  Los componentes de la Coordinadora Confederal deberán ser renovados cada dos años, tanto los coordinadores como el secretario y tesorero, pudiendo revalidarse.",
            "down": 9,
            "equal": 5,
            "id": 847,
            "title": "Proposta (#5):Enmienda #4 - Cambio párrafo artículo 16.4.",
            "up": 5
        },
        {
            "desc": "En el artículo 16.5, en la línea 307, habría que encontrar un mejor sistema de desempate. --- Isabel de .GAL añade: En caso de empate, que sea la Asamblea General la que desempate si es un asunto importante. Para decisiones menores ese criterio de desempate me parece bien como cualquier otro.",
            "down": 5,
            "equal": 6,
            "id": 848,
            "title": "Proposta (#6):Enmienda #5 - Cambio párrafo artículo 16.5.",
            "up": 5
        },
        {
            "desc": "En el artículo 20, cambiar la redacción actual por:  La contabilidad se adecuará a los principios y normas de contabilidad generalmente aceptados, rigiéndose mediante reglamento de tesorería, siguiendo los principios de la confederación y garantizando siempre la transparencia mediante su publicación. --- Nota: el reglamento de tesorería deberá desarrollarse.",
            "down": 0,
            "equal": 1,
            "id": 849,
            "title": "Proposta (#7):Enmienda #6 - Cambio párrafo artículo 20.",
            "up": 27
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "confederacio",
        "espanya"
    ],
    "title": "Idea #238: Estatutos de la Confederación Pirata (1 de 2)",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/238",
    "year": 13
}