{
    "any": 12,
    "desc": "Veo entre agradecido y sorprendido se ha realizado una donación a Pirata.Cat por un importe de 10.000 euros, pero los datos sobre que entidad o particular la ha realizado no son visibles de acuerdo con la LOPD.\nAqui es donde nos encontramos con un conflicto con respecto a la transparencia y la legalidad vigente, porque ya sabemos que la opacidad de una donación sustancial puede ser problematica con respecto a la libertad de un partido politico.Pero por otra parte muchos donantes de buena fe no las harian si su donacion fuera publica porque pasan de lios,quieren ser simplemente activistas anonimos.Como gestionamos esta diatriba?\nMe gustaria que no se mencionase como el suero de fierabras el metodo del SPC porque aun esta muy verde,los criterios de cuando una cosa va o no va a votación no son estables muchisimas veces argumentando operatividad y tiempo,y si realmente se quisieran promover votaciones interesadas por factores externos se podria hacer invocando la urgencia de la votación y calculando tiempos etc.\nQue conste que estoy contento de la donación evidentemente,pero me gustaria que se considerase su reverso espinoso.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n(cap)",
    "dia": 17,
    "final": {
        "any": 13,
        "dia": 27,
        "mes": 1
    },
    "hora": "01:30",
    "id": 212,
    "mes": 11,
    "solutions": [
        {
            "desc": "Con la autorización del donante o entidad proporcionar sus datos.Asi al menos podriamos saber si la donación es publica o no.En estos momentos evidentemente no creo que ninguna logia masonica ni los illuminati no este financiando,pero quien no quiera ver que esto puede ser un asunto a controlar en un futuro cuando haya representación pues....Sopesad tambien que quizas si damos mucho la tabarra con esto habra quien no suelte un duro porque no quiere que se conozca,que una cosa es ser altruista o otra la exposicion publica.",
            "down": 0,
            "equal": 0,
            "id": 780,
            "title": "Solució #1:Proporcionar la información de la donación con la autorizacion de este.",
            "up": 0
        },
        {
            "desc": "Entiendo que nuestra base inicial, es dar el derecho y la libertad a todos los que de buena fé, donan capital al partido. Por lo que entiendo, que es del mismo derecho y libertad que si alguien quiere preservar su anonimato, se le permita. Una cosa es hacer públicos unos ingresos que se han percibido (como dictamina nuestra propia doctrina de partido) pero también es igual de viable, que hayan fondos anonimos si así lo sol.licitan los donantes. El dinero sigue estando en el registro público de nuestra base económica, pero sin conocer el origen por petición. No lo veo ilegal. Y sin embargo lo encuentro lógico y respetable.",
            "down": 0,
            "equal": 0,
            "id": 792,
            "title": "Solució #2:Cuestión de principios",
            "up": 0
        }
    ],
    "status": "Ja portades a terme",
    "titol": "Idea #212: DONACIONES Y TRANSPARENCIA",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/212"
}