{
    "day": 1,
    "desc": "====Fecha Límite: 18 Agosto 23.59h====\n\n  \nConocido por todos el límite de Déficit que el Gobierno de España autoriza a\nCatalunya, cifrado en el 1,58%, y que estamos utilizando el Presupuesto\nProrrogado del Año 2012, el Govern tiene limitadas opciones. Mantener los\nPresupuestos actuales o crear otros. En esta segunda opción cabe la\nposibilidad de hacerlos hasta el tope de déficit permitido.\n\nAsí, por votación pública, Pirates de Catalunya solicita al Govern de la\nGenalitat que:\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "end": {
        "day": 23,
        "month": 9,
        "year": 13
    },
    "hour": "12:32",
    "id": 242,
    "month": 8,
    "solutions": [
        {
            "desc": "...",
            "down": 4,
            "equal": 1,
            "id": 857,
            "title": "Proposta (#1):Cree unos Presupuestos Nuevos para 2013 con el Límite del 1,58% de Déficit",
            "up": 2
        },
        {
            "desc": "...",
            "down": 5,
            "equal": 1,
            "id": 858,
            "title": "Proposta (#2):Prorrogue los Actuales Presupuestos con el límite del 1,58% de Déficit.",
            "up": 0
        },
        {
            "desc": "Déficit 0, e incluso con superhábit que permita enjuagar parte de los 3.500 millones de deuda actual de la Generalitat y evitar el pago de intereses.",
            "down": 4,
            "equal": 2,
            "id": 859,
            "title": "Proposta (#3):Estabilidad Presupuestaria",
            "up": 0
        },
        {
            "desc": "En plena recessió, i vist el fracàs estrepitós de les mesures d'austeritat a l'economia (vegi's el cas de Grècia, Portugal, Itàlia, Espanya, etc...), pot ser convenient ignorar les pressions del FMI/BM. El mateix FMI ha reconegut que les seves mesures d'austeritat han agreujat la situació a Grècia. ( http://economia.elpais.com/economia/2013/06/06/actualidad/1370474173_820633.htm l ) Així doncs, per què seguir una recepta que no s'ha mostrat exitosa, i que està basada en una teoria economica que s'ha demostrat que es sostenia en base a un seguit d'errors en un full de càlcul??? ( http://www.expansion.com/2013/04/17/economia/1366218829.html ) Fora d'un context de crisi com el que vivim, sóc plenament partidari del dèficit zero, però em temo que ara mateix no toca. Això no implica que no s'hagin de buscar formes més eficients de racionalització de la despesa pública (a on hi ha moltíssim marge per a retallar despesa sense afectar a CAP servei). [...]Menys externalització de serveis públics, més inversió pública en infraestructures i més mesures per a ajudar als més necessitats, si cal, superant el límit de dèficit establert pel govern espanyol.",
            "down": 2,
            "equal": 2,
            "id": 860,
            "title": "Proposta (#4):Aplicar mesures Keynesianes, ignorant el límit imposat per l'estat",
            "up": 12
        }
    ],
    "status": "In development",
    "tags": [],
    "title": "Idea #242: Presupuesto 2013",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/242",
    "year": 13
}