{
    "any": 11,
    "desc": "**********************************************************\n*** Atenció: aquesta votació es tancarà dissabte 12 a les 20.00h ***\n**********************************************************\nA inicis d'any es va iniciar una iniciativa entre diferents partits i col·lectius que promouen la democràcia participativa o directa, de cara a les eleccions municipals, així com les generals de 2012.\n Totes les agrupacions que han participat defensen el dret de decidir-ho tot, mitjançant la democràcia directa, i són:\nPirates de Catalunya: http://pirata.cat/\nPartido Pirata: http://partidopirata.es/\nEscons en Blanc: http://www.esconsenblanc.org/\nAsamblea de Votación Electrónica: http://laave.org/\nPartido de Internet: http://www.partidodeinternet.es/\nWikipartido: http://wikipartido.es/index.php\nDemocracia Participativa: http://www.democraciaparticipativa.es/\nRed Democrática: http://www.reddemocratica.net/\nDecisión Ciudadana: http://www.decisionciudadana.es/\nDemocracia Directa Activa: http://www.democraciadirectactiva.org/\nPartido para la Regeneración de la Democracia en España: http://www.partidoprd.com/\nPlataforma Democracia Directa: http://pdemocraciadirecta.blogspot.com/\nI ciutadans que participen per iniciativa pròpia, molts provinents de moviments assemblearis, ciutadans, etc.\n Hem treballat per veure els punts en comú de tots, així com definir les formes de col·laboració a diferents nivells, des de la concurrència a les eleccions a possibles noms, logotips, etc., sempre deixant clar des de Pirates de Catalunya que les bases decidiu.\n Així, després de cinc setmanes de feina, hem assolit el següent manifest i que volem fer-vos arribar, amb l'únic objectiu de conèixer la vostra opinió i si voleu que continuem endavant amb aquesta iniciativa:\n --\n Ahora, por primera vez, disponemos de medios que permiten la democracia plena. La sociedad civil del siglo XXI somos la más preparada que ha existido. Sin embargo, vivimos en una falsa democracia; imperfecta, asimétrica, corruptible, sujeta a intereses ilegítimos y que no nos representa. Es tiempo de una profunda regeneración democrática.\n Las personas, grupos, asociaciones y partidos que suscribimos el presente manifiesto queremos que se devuelva al ciudadano el lugar decisivo en la elección y el control de las decisiones que nos afectan, comprometiendonos a llevar a cabo, dentro de cada ámbito de actuación:\n La participación ciudadana directa en la toma de decisiones de los órganos de gobierno en los niveles local, provincial, autonómico y estatal.\n La participación ciudadana directa en la propuesta y aprobación de normas jurídicas en los niveles local, provincial, autonómico y estatal.\n Introducir mecanismos para el control y supervisión ciudadanos sobre la actividad del poder ejecutivo y legislativo.\n Transparencia en el funcionamiento de la Administración Pública, mediante el libre acceso a las cuentas y procedimientos públicos.\n Defender que el interés general prevalezca sobre intereses de grupos de presión en los asuntos que involucren al poder ejecutivo, legislativo y judicial.\n Promover la independencia del poder Judicial.\n Condenamos el uso de la violencia y promulgamos el uso del diálogo para la consecución de objetivos políticos.\n Si crees que el futuro nos pertenece, que deberíamos tener control sobre él, que otra sociedad mejor es posible, hagamos historia. Hagamos nuestra la democracia.\n --\nReferències:\nArticle de Pirata.cat al respecte: http://pirata.cat/bloc/?p=1405\nArticle de PDI al respecte: http://www.partidodeinternet.es/2011/02/reuniones-pro-democracia-participativa/\nManifest: http://democraciaparticipativa.ietherpad.com/14?\n\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\ndemocracia\ndirecta\niniciativa\nparticipativa\npro-dd",
    "dia": 8,
    "final": {
        "any": 11,
        "dia": 15,
        "mes": 3
    },
    "hora": "22:33",
    "id": 74,
    "mes": 3,
    "solutions": [
        {
            "desc": "Com primer pas, a falta de definir altres detalls de cara a les eleccions, recolzar el manifest i continuar col·laborant en aquesta iniciativa, unint forces amb tota agrupació que tingui la democràcia directa com base i que s'uneixi a la iniciativa. Les següents decisions seran consultades a les bases de les respectives agrupacions.",
            "down": 0,
            "equal": 1,
            "id": 167,
            "title": "Proposta (#1):Recolzar el manifest",
            "up": 85
        },
        {
            "desc": "Conocernos las personas a nivel municipal, que creemos en una democracia directa, crear asambleas de barrio y preparar el terreno para crear grupo que fomenten la democracia directa, como propuesta de grupos:http://www.democraciainclusiva.org/  http://municipalismolibertario.blogspot.com/2011/01/algunas-nociones-sobre-muni cipalismo.html difundir en manifestó por bibliotecas, locales de AAVV, y movimientos sociales antiautoritarios, proponer una asamblea abierta a todas los personas del municipio, para explicar que proponemos y que pueden aportar ellxs.........",
            "down": 0,
            "equal": 4,
            "id": 168,
            "title": "Proposta (#2):asambleas municipales.",
            "up": 10
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #74: Proposta d'iniciativa conjunta d'agrupacions pro-Democràcia Participativa",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/74"
}