{
    "day": 25,
    "desc": "###########################################################\n\n##### ATENCIÓ: aquesta votació finalitzarà diumenge 03/04/2011 a les 19.00h\n########\n\n###########################################################\n\n  \nAquestes properes eleccions municipals, afiliats d'arreu de Catalunya hem anat\nfent contacte amb altres partits polítics, on no ens hem pogut presentar sols;\nper a donar-los suport, ajudar en els seus programes participatius, crear\ncoalicions, formar part de les seves llistes de manera independent però amb\nles sigles PIRATA.CAT, etc. en les properes eleccions Municipals de 2011.\n\n  \nDetallem els següents casos per a que l'afiliació de Pirates de Catalunya els\npuguin votar.\n\n  \nPer a qualsevol informació addicional podeu contactar a partit@pirata.cat\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[2011](https://xifrat.pirata.cat/ideatorrent/?tags=2011)\n[candidatures](https://xifrat.pirata.cat/ideatorrent/?tags=candidatures)\n[coalicions](https://xifrat.pirata.cat/ideatorrent/?tags=coalicions)\n[municipals](https://xifrat.pirata.cat/ideatorrent/?tags=municipals)\n[partit](https://xifrat.pirata.cat/ideatorrent/?tags=partit)\n[pirata](https://xifrat.pirata.cat/ideatorrent/?tags=pirata)\n\n",
    "end": {
        "day": 3,
        "month": 4,
        "year": 11
    },
    "hour": "19:54",
    "id": 77,
    "month": 3,
    "solutions": [
        {
            "desc": "La CUP de Tarragona ha acceptat i defensa totalment el nostre ideari.La CUP de Tarragona és un projecte municipalista i autònom que creu en el dret a decidir.Ha elaborat el programa de manera participativa i oberta tant a persones físiques com jurídiques.Defensa la democràcia participativa i la transparència.Pirates de Tarragona participem en l'elaboració del programa en l'àmbit de Noves Tecnologies amb fins socials.Ens presentarem, a les llistes de la CUP, com a independents però amb les sigles PIRATA.CAT al costat.",
            "down": 0,
            "equal": 3,
            "id": 174,
            "title": "Proposta (#1):Suport a CUP Tarragona",
            "up": 59
        },
        {
            "desc": "S'han estudiat els estatuts d'aquest grup, i són bàsicament una assemblea que tria cada any, per llistes obertes, els membres de la junta àmplia que pren les decisions. Es tracta d'un partit marcadament assembleari. --------------------------------------------------------------------Gent de Gramenet, col·lectiu ciutadà de Santa Coloma de Gramenet ha decidit presentar-se a les eleccions municipals de 2011 com ja ho va fer al passat 2007. Gent de Gramenet és un col·lectiu ciutadà que es registra com a partit polític per imperatiu legal i poder-se presentar a les eleccions, tot i això el seu funcionament es totalment obert i assembleari. La Gent que composa aquest moviment participa i sorgeix dels moviments socials de la ciutat, dels diferents locals, de l'Ateneu, de l'assemblea de joves i del teixit associatiu en definitiva. I com que ens presentem ens dirigim a vosaltres i a altres grups i entitats polítiques que puguin i vulguin donar suport a aquesta candidatura d'unitat popular (i per tant llistes obertes per votació popular) per a la candidatura de 2011.  Perquè volem què tots els col·lectius i persones que creguin en una transformació de la societat i sobretot en la participació ciutadana com a pilar bàsic de funcionament estiguem representats a l'ajuntament, però no per governar sinó per ser la veu d'aquests moviments que estan farts de la política tradicional.[...]No som polítics professionals però si persones polítiques com tothom i tenim les nostres ideees, diverses totes elles, al nostre moviment hi han de molts colors però ens uneix que volem un canvi cap a una democràcia participativa real. Personalment conec a una de les persones que us va donar suport des de Santa Coloma de Gramenet, com jo mateix, i ens vam assabentar que continuarieu amb el vostre projecte a Catalunya. Ara ens agradaria poder trobar-nos amb vosaltres i parlar sobre la possibilitat del vostre suport com a Pirata.cat a la candidatura popular de Gent de Gramenet. A Santa Coloma entre d'altres grups que conformen Gent de Gramenet ens van donar suport a les darreres eleccions Revolta Global, la CUP Gramenet i Els Verds. Esperem la vostra resposta, (Aquí firma un Pirata ben actiu que ha estat anonimitzat per la seva privacitat)",
            "down": 0,
            "equal": 3,
            "id": 175,
            "title": "Proposta (#2):Suport a la candidatura municipal Gent de Gramanet",
            "up": 55
        },
        {
            "desc": "Després de diverses reunions. I que ells contactessin amb mi per a aquesta col•laboració.  Estan disposats a defensar el nostre ideari. Fan bandera de la transparència total, y la participació ciutadana. Que tot i que ells inicialment no es plantejaven una democràcia directa. Estan disposats a defensar-la. Els Pirates de la província de Tarragona vam elaborar el programa en l'ambit de les Noves Tecnologies amb fins socials que han assumit plenament.  Ens presentem a les seves llistes, però amb les sigles PIRATA.CAT, com independents",
            "down": 0,
            "equal": 2,
            "id": 176,
            "title": "Proposta (#3):Suport a la CUP de Reus",
            "up": 55
        },
        {
            "desc": "De Manoli Martín: Bona tarda intentaré contestar-vos al major número de preguntes que pugui. - Ja sabeu que a les eleccions al Parlament vaig presentar-me con candidata a la llista. Per aquestes municipals era impossible organitzar i trobar la gent suficient per presentar la candidatura pirata al meu poble, SantFruitós de Bages. - Els respresentants de ERC Sant Fruitós es van possar en contacte amb mi per omplir les llistes de cara a les municipals com independent. Li vaig comentar la possibilitat de presentar la nostra candidatura com a pirata dintre de l'acord municipal signat. (ERC+Independent+Pirata.cat). No van posar cap impediment, ni ells ni els independents. Vaig pensar que podria ser una manera d'entrar com a pirata a l'ajuntament. El nom escollit és Imagina't Sant Fruitós (elegit per majoria dels assistent a la reunió, intentem lo màxim possible que tot sigui votat com es fa normalment entre nosaltres els pirates). El nostre bloc es  http://imaginatsantfruitos.blogspot.com/ [...]Tots som \"amateurs\" aixì que potser es una mica light. Segur que un grup amb més experiencia hauria collat moltes més coses.  Accepten del nostre ideari i els pirates tenim llibertat d'actuació si sortim triats. Es forma colaició electoral, pero que els seus membres seran independents. També es diu que es crearà unacomisió dels grups polítics signants amb l'objectiu de fer reunions de valoració amb dos representants de cada grup signant. Si no hi ha canvis soc la número dos a la llista. La llista està formada per 13 persones + suplents (encara no sé quants tenim). Si m'he deixat alguna cosa per respondre, ha sigut sense volguer. Ja em direu que us sembla... Sento haver de presentar candidatura mixta amb un altre grup polític, però penso que hem d'aprofitar la possibilitat d'entrar a un ajuntament.",
            "down": 1,
            "equal": 6,
            "id": 177,
            "title": "Proposta (#4):Suport a la candidatura IMAGINA'T Sant Fruitós-AM",
            "up": 46
        },
        {
            "desc": "\"Voy a presentar a Democracia Participativa para las municipales de Badalona. Quiero proponeros coalición. Adjunto propuesta de programa. Es un programa con propuesta social abierta. La idea es presentar la coalición como DP como brazo Tecnócrata y Piratas como brazo TIC, os adjunto copia de los estatutos de Democracia Participativa\" http://pirata.cat/public/ProgramaDPCatalunya.doc",
            "down": 22,
            "equal": 8,
            "id": 178,
            "title": "Proposta (#5):Suport/Coalició Democràcia Participativa a Badalona",
            "up": 22
        },
        {
            "desc": "Integrat en una llista d'independents en candidatura a les municipals a Alcover. A la llista ens hem recollit gent diversa de l'àmbit independentista i d'esquerres d'Alcover. Alguns d'ells, ara en diferents partits, han estat anteriorment treballant dins l'ajuntament sota les mateixes sigles. Confiant en d'altres membres la càrrega de l'ideologia polica més dura, quedo encarregat dels aspectes TIC en programari lliure, i com a valedor dels compromisos incials de transparència i democràcia directa.Per al disseny del programa electoral de la llista municipal s'acorda integrar el programa de Pirates de Catalunya. La llista es presenta sota les sigles de Solidaritat Catalana i encapçalada per un dels seus membres que és qui ens ha engrescat, organitzat i recollit a la resta. Crec que en tota la llista només n'hi han 2 de SI, també algun d'ERC i de Reagrupament. El 60% dels membres de la llista no són afiliats enlloc.",
            "down": 33,
            "equal": 6,
            "id": 182,
            "title": "Proposta (#6):Llista de Solidaritat Catalana a Alcover",
            "up": 12
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "2011",
        "candidatures",
        "coalicions",
        "municipals",
        "partit",
        "pirata"
    ],
    "title": "Idea #77: Suport-aliançes-coalicions amb altres partits",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/77",
    "year": 11
}