{
    "any": 11,
    "desc": "########################################################### \n##### ATENCIÓ: aquesta votació finalitzarà diumenge 03/04/2011 a les 19.00h ######## \n########################################################### \n Hem d'aprovar, tal i com es va acordar a la última assemblea, els comptes des de la fundació del partit fins ara.\nLa nostra activitat econòmica és realment minsa, però també cal fer aquests processos de la manera més formal possible.\nTeniu a la vostra disposició un petit balanç d'ingressos i despeses aquí:\n http://pirata.cat/public/tresor/Balan%C3%A72010.png\n i un, encara més petit, pressupost pel present exercici aquí:\n http://pirata.cat/public/tresor/Pressupost2011-2012.png\n A nivell d'ingressos, posem una estimació de la fita que ens agradaria assolir, per poder suportar les despeses que, creiem, tindrem. S'allunya molt, però, de la realitat de les donacions rebudes fins ara.\n La partida més important de despeses, a banda de les de material de campanya, és la de TIC. Només l'arrendament dels dos servidors que hauríem de tenir, actualment estem \"d'okupes\" a diferents llocs, ja s'emportarà una bona part del pastís tot i que ens faran \"bon tracte\" a on anirem, si tot va com ho tenim planificat.\n Donada la nostra absoluta inexperiència al respecte, el pressupost és d'alló més aventurat i segur que no quadrarà per enlloc amb la realitat. Però per algun lloc hem de començar, oi? ;)\n Si teniu qualsevol dubte al respecte, sóc a la vostra disposició a josep.sanchez@pirata.cat.\n Josep Sànchez\nTresorer\n \n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\ncomptes\npressupost\nTresoreria",
    "dia": 31,
    "final": {
        "any": 12,
        "dia": 12,
        "mes": 4
    },
    "hora": "16:03",
    "id": 81,
    "mes": 3,
    "solutions": [
        {
            "desc": "Aprovem els comptes presentats sobre ingressos i despeses de 2010 i la proposta de pressupost per a 2011.",
            "down": 0,
            "equal": 2,
            "id": 184,
            "title": "Proposta (#1):Aprovar comptes 2010 i proposta de pressupost per a 2011",
            "up": 39
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #81: Aprovació dels comptes i pressupost per a 2011",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/81"
}