{
    "day": 4,
    "desc": "###########\n\nLa votació es tancarà el dia 11 d'Octubre.\n\n###########\n\n  \nEn una notícia publicada avui a El País, s'indica que l'equip del ministre de\nl'Interior, Alberto Ruiz Gallardón, està preparant una llei per vulnerar\nllibertats fonamentals com el dret a la privacitat tot repartint troians que\ns'instal·lin als nostres dispositius: tablets i ordinadors (la qual cosa també\nvoldrà dir telèfons). Podeu llegir-la aquí: [[http://is.gd/hdWUFZ\n](http://is.gd/hdWUFZ )](http://is.gd/hdWUFZ )\n\n  \nDavant aquesta situació de vulnerabilitat ciutadana, proposo que Pirates de\nCatalunya iniciï una sèrie de mesures, que podem anar implementant a partir\nd'aquest fil.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[de](https://xifrat.pirata.cat/ideatorrent/?tags=de)\n[Gallardon](https://xifrat.pirata.cat/ideatorrent/?tags=Gallardon)\n[hacking](https://xifrat.pirata.cat/ideatorrent/?tags=hacking)\n[Ministeri](https://xifrat.pirata.cat/ideatorrent/?tags=Ministeri) [MinisteriI\nnterior](https://xifrat.pirata.cat/ideatorrent/?tags=MinisteriInterior)\n[privacitat](https://xifrat.pirata.cat/ideatorrent/?tags=privacitat)\n[troians](https://xifrat.pirata.cat/ideatorrent/?tags=troians)\n\n",
    "end": {
        "day": 15,
        "month": 12,
        "year": 13
    },
    "hour": "11:09",
    "id": 237,
    "month": 6,
    "solutions": [
        {
            "desc": "Que el nostre equip jurídic examini amb lupa el procés de redacció de la nova llei i que Pirates de Catalunya es dediqui sistemàticament a denunciar per tots els mitjans possibles: Mass Media, internet... tot el que sobrepassi la llei o intenti canviar-la per retallar-nos drets.",
            "down": 0,
            "equal": 0,
            "id": 840,
            "title": "Proposta (#1):Examinar amb lupa el procés de redacció de la nova llei",
            "up": 40
        },
        {
            "desc": "Un cop aprovada la llei, denúncia si cal als jutjats de tot allò que sigui inconstitucional o vulneri alguna llei, com la de protecció de dades, etc. També difusió viral a internet i a mass media.",
            "down": 2,
            "equal": 7,
            "id": 841,
            "title": "Proposta (#2):Denúncia de la llei un cop aprovada",
            "up": 22
        },
        {
            "desc": "Estudiar mesures de protecció del nostre hardware i software com per exemple la programació d'antitroians per a tots els SO; workshops divulgatius sobre com protegir la nostra privacitat en tots els SO; eines per evitar aquest tipus de hacking, etc. Alhora, estudiar mesures de protecció legal per prevenir i evitar els problemes que puguin tenir les persones que utilitzin els nostres materials per protegir la seva privacitat.",
            "down": 2,
            "equal": 2,
            "id": 842,
            "title": "Proposta (#3):Mesures de protecció",
            "up": 26
        },
        {
            "desc": "Ja que Gallardón juga amb l'avantatge del més que possible desconeixement de la ciutadania en general sobre aquests temes, proposo que Pirates de Catalunya (o la Confederación) engegui una campanya d'educació i alerta ciutadana explicant què significa el nou Codi Penal de l'infame \"ministre progresista\" del PP.",
            "down": 1,
            "equal": 0,
            "id": 864,
            "title": "Proposta (#4):Fer una campanya d'alerta ciutadana",
            "up": 23
        }
    ],
    "status": "In development",
    "tags": [
        "de",
        "Gallardon",
        "hacking",
        "Ministeri",
        "MinisteriInterior",
        "privacitat",
        "troians"
    ],
    "title": "Idea #237: Mesures per protegir la privacitat enfront del hacking Gallardón",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/237",
    "year": 13
}