{
    "day": 26,
    "desc": "Els pirates d'arreu d'Europa s'estan unint a la campanya Antiprism.eu,\nproposada pels pirates austríacs i desenvolupada en col·laboració amb pirates\nde tota Europa.\n\n  \nS'ha redactat un manifest i creat un lloc web per tal de denunciar la xarxa\nd'espionatge massiu i indiscriminat, i pressionar a l'Unió Europea per lluitar\ncontra l'espionatge dels seus ciutadans, així com establir un marc legal que\nimpossibiliti els sistemes d'espionatge indiscriminat dins de la UE.\n\n  \nPodeu llegir el manifest al següent enllaç:\n[[http://antiprism.eu/ca](http://antiprism.eu/ca)](http://antiprism.eu/ca)\n(català)\n\n[[http://antiprism.eu/es](http://antiprism.eu/es)](http://antiprism.eu/es)\n(castellà)\n\n  \nEn aquests moments, 15 partits pirates han donat recolzament al manifest:\nÀustria, Espanya, Regne Unit, Suècia, República Txeca, Holanda, Eslovènia,\nAlemanya, França, Grècia, Itàlia, Bèlgica, Estònia i, dels EUA, Florida.\nPirates de Catalunya ha recolzat el document de manera provisional, a l'espera\ndel resultat d'aquesta votació.\n\n  \nAquesta votació finalitzarà el 10 de juliol de 2013.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "end": {
        "day": 23,
        "month": 9,
        "year": 13
    },
    "hour": "11:13",
    "id": 239,
    "month": 6,
    "solutions": [
        {
            "desc": "Recolzar la campanya de forma oficial, fer-ne difusió i col·laborar en les accions que es duguin a terme (recollides de signatures a Internet, Cryptoparties, manifestacions, etc).",
            "down": 0,
            "equal": 1,
            "id": 852,
            "title": "Proposta (#1):Recolzar la campanya ANTIPRISM i col·laborar-hi activament",
            "up": 49
        }
    ],
    "status": "In development",
    "tags": [],
    "title": "Idea #239: Recolzar la campanya ANTIPRISM",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/239",
    "year": 13
}