{
    "day": 27,
    "desc": "A la reunió d'avui s'ha proposat canviar als dissabtes la reunió que\nactualment fem els diumenges a riereta.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [rieretareunionsdi\ns](https://xifrat.pirata.cat/ideatorrent/?tags=rieretareunionsdis)\n\n",
    "end": {
        "day": 25,
        "month": 12,
        "year": 13
    },
    "hour": "19:24",
    "id": 148,
    "month": 11,
    "solutions": [
        {
            "desc": "Canviar als dissabtes la reunió dels diumenges a riereta",
            "down": 18,
            "equal": 41,
            "id": 470,
            "title": "Solució #1:Canviar als dissabtes la reunió dels diumenges a riereta",
            "up": 40
        },
        {
            "desc": "Durant tres mesos alternar la reunió entre dissabtes i diumenges i a la vista de l'assistència, es podrà decidir què és millor: dissabtes, diumenges o dissabtes i diumenges alterns",
            "down": 27,
            "equal": 24,
            "id": 472,
            "title": "Solució #2:Alternància",
            "up": 18
        },
        {
            "desc": "Proposo pasar les trobades de Riereta dels diumenges als dissabtes tambe a les 17h00, però el primer dissabte de cada mes, seria una reunió \"formal\", amb agenda (comunicada previament), moderador i secretari (que redactarà l'acta) accessible per mumble i pad. A cada reunió es nomenarien els moderados i secretaris de la següent reunió. Aquestos serien responsables de confeccionar l'ordre del dia de la següent reunió a partir de les aportacions de tots els afilats Pirates a realitzar a un pad, i de verificar que la logistica estará funcionant el dia de la reunió (sala fisica -Riereta o un altre-, wifi, mumble etc).També s'encarregaran de comunicar amb al menys una setmana d'antelacio l'ordre del dia, i obrir un pad per començar a recollir comentaris sobre el mateix.Altres localizacions que vulguin reunir-se fisicament es ficaran en contacte amb els moderador i secretari, per fer-ne l'oportuna publicitat entre afiliats.",
            "down": 6,
            "equal": 20,
            "id": 473,
            "title": "Solució #3:Fer reunions una vegada al mes, i la restacdel mes, trobades",
            "up": 72
        }
    ],
    "status": "Ja portades a terme",
    "tags": [
        "rieretareunionsdis"
    ],
    "title": "Idea #148: Canviar als dissabtes la reunió dels diumenges a riereta",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/148",
    "year": 11
}