{
    "day": 20,
    "desc": "#Esta votación finalizará el 15 de julio de 2013#\n\n  \nEl próximo més de Julio caducará el actual convenio sectorial TIC. De acuerdo\ncon la nueva reforma laboral, una vez caduque el convenio, las empresas podrán\nacogerse al estatuto de los trabajadores y la negociación individual, en lugar\ndel acogerse al actual convenio. Esto supone una pérdida sustancial de\nderechos de los trabajadores TIC (bajada de sueldos, incremento de la jornada\nlaboral, pérdida de beneficios sociales, etc.).\n\n  \nLa no renovación del convenio no es algo que suceda porque sí. Las grandes\nempresas del sector tienen paralizada la negociación, y ya se están frotando\nlas manos pensando en las nuevas condiciones que podrán imponer a los\ntrabajadores. Estas empresas tienen nombre: CAPGEMINI, ACCENTURE, IBM, EVERIS\ne INDRA. La sectorial de CC.OO. del sector (COMFIA) ya está llevando a cabo\nmobilizaciones para pedir a estas empresas que desbloqueen la negociación del\nconvenio.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[Convenio](https://xifrat.pirata.cat/ideatorrent/?tags=Convenio)\n[Laboral](https://xifrat.pirata.cat/ideatorrent/?tags=Laboral)\n[Reforma](https://xifrat.pirata.cat/ideatorrent/?tags=Reforma)\n[TIC](https://xifrat.pirata.cat/ideatorrent/?tags=TIC)\n\n",
    "end": {
        "day": 23,
        "month": 9,
        "year": 13
    },
    "hour": "16:40",
    "id": 230,
    "month": 3,
    "solutions": [
        {
            "desc": "Dar nuestro apoyo como partido a COMFIA y pedir a las empresas que desbloqueen la negociación del convenio sectorial.",
            "down": 3,
            "equal": 1,
            "id": 831,
            "title": "Proposta (#1):Apoyo y petición.",
            "up": 7
        }
    ],
    "status": "In development",
    "tags": [
        "Convenio",
        "Laboral",
        "Reforma",
        "TIC"
    ],
    "title": "Idea #230: Convenio Sectorial TIC.",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/230",
    "year": 13
}