{
    "any": 12,
    "desc": "Tal i com entenc que funciona el procés de incautació d'articles per part de la policia, fins ara tots els articles decomissats i encautats per la policia ja sigui perquè han sigut proves de judicis que ja han estat jutgats o perquè ningú les reclama o per exemple han quedat \"oblidades\" (http://www.elconfidencial.com/espana/2012/05/09/la-imagen-del-despilfarro-cosp edal-exhibe-los-regalos-de-barreda-abandonados-en-un-almacen-97678/) , surten a subhasta on si no ets professional del sector o tens informació privilegiada d'amics o coneguts, és molt dificil accedir a algún d'aquests articles. S'ha d'afegir que totes les subhastes es fan en horari laboral i per tant de molt difícil accés a la majoria.\n El fet de que en aquesta cadena la formi la policia i empresaris o gent particular sense cap antecedent no significa que no sigui una activitat un tant obscura i amb certs obstacles per als \"amateurs\" (http://www.foropolicia.es/foros/subasta-de-coches-t6934.html) Animo a tothom a buscar informació de la propera subasta, i a opinar si ha sigut fàcil trobar-ho o no.\n Moltes vegades hi ha empresaris que ho compren i ho venen a un preu més elevat i per tant, aquesta podria ser una forma d' especulació (referència RAE), fent que pel fet de ésser l'intermediari, el preu de l'article s'hagi encarit al comprador final.\n A aquí també s'ha d'afegir, les subhastes judicials, que tot i que poden tenir un procediment més clar, a l'hora d'involucrar-te, el fet d'anar \"in situ\" als jutgats només per informa-te pot frenar a més d'un (http://www.publicasubasta.com/guia-comprador.aspx).\n Entenc que hi ha un gran procés administratiu i que hi ha diferents agències implicades i que hi ha lleis fetes per això expressament, però no significa que sigui innamovible, fa 20 anys portser era el mètode més efectiu, però ara potser no...\n\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\narticles\nbancs\ndecomissats\nencautaci\njutgats\npolicia\nSubhasta",
    "dia": 9,
    "final": {
        "any": 13,
        "dia": 27,
        "mes": 1
    },
    "hora": "21:42",
    "id": 173,
    "mes": 5,
    "solutions": [
        {
            "desc": "És per això que es podria crear una web centralitzada tipus \"ebay\" d'aquesta mena d'articles on tothom tingui el dret a comprar-los. El com fer-ho, i utilitzar les mesures de seguretat adequades, no ho sé, ho deixo en mans dels professionals, però entenc que ara mateix existeixen els medis. D'aquesta forma, a més, s'agilitza el procés i es fa molt més transparent.",
            "down": 0,
            "equal": 0,
            "id": 552,
            "title": "Solució #1:Centralització de subhastes d'articles encautats e implementació via web",
            "up": 0
        }
    ],
    "status": "Ja portades a terme",
    "titol": "Idea #173: Articles encautats per la policia",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/173"
}