{
    "any": 12,
    "desc": "Tal i com entenc que funciona el procés de incautació d'articles per part de\nla policia, fins ara tots els articles decomissats i encautats per la policia\nja sigui perquè han sigut proves de judicis que ja han estat jutgats o perquè\nningú les reclama o per exemple han quedat \"oblidades\"\n([[http://www.elconfidencial.com/espana/2012/05/09/la-imagen-del-despilfarro-\ncosp edal-exhibe-los-regalos-de-barreda-abandonados-en-un-\nalmacen-97678/)](http://www.elconfidencial.com/espana/2012/05/09/la-imagen-\ndel-despilfarro-cospedal-exhibe-los-regalos-de-barreda-abandonados-en-un-\nalmacen-97678/))](http://www.elconfidencial.com/espana/2012/05/09/la-imagen-\ndel-despilfarro-cospedal-exhibe-los-regalos-de-barreda-abandonados-en-un-\nalmacen-97678/)) , surten a subhasta on si no ets professional del sector o\ntens informació privilegiada d'amics o coneguts, és molt dificil accedir a\nalgún d'aquests articles. S'ha d'afegir que totes les subhastes es fan en\nhorari laboral i per tant de molt difícil accés a la majoria.\n\n  \nEl fet de que en aquesta cadena la formi la policia i empresaris o gent\nparticular sense cap antecedent no significa que no sigui una activitat un\ntant obscura i amb certs obstacles per als \"amateurs\"\n([[http://www.foropolicia.es/foros/subasta-de-\ncoches-t6934.html)](http://www.foropolicia.es/foros/subasta-de-\ncoches-t6934.html))](http://www.foropolicia.es/foros/subasta-de-\ncoches-t6934.html)) Animo a tothom a buscar informació de la propera subasta,\ni a opinar si ha sigut fàcil trobar-ho o no.\n\n  \nMoltes vegades hi ha empresaris que ho compren i ho venen a un preu més elevat\ni per tant, aquesta podria ser una forma d' especulació (referència RAE), fent\nque pel fet de ésser l'intermediari, el preu de l'article s'hagi encarit al\ncomprador final.\n\n  \nA aquí també s'ha d'afegir, les subhastes judicials, que tot i que poden tenir\nun procediment més clar, a l'hora d'involucrar-te, el fet d'anar \"in situ\" als\njutgats només per informa-te pot frenar a més d'un\n([[http://www.publicasubasta.com/guia-comprador.aspx).\n](http://www.publicasubasta.com/guia-comprador.aspx).\n)](http://www.publicasubasta.com/guia-comprador.aspx). )\n\n  \nEntenc que hi ha un gran procés administratiu i que hi ha diferents agències\nimplicades i que hi ha lleis fetes per això expressament, però no significa\nque sigui innamovible, fa 20 anys portser era el mètode més efectiu, però ara\npotser no...\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[articles](https://xifrat.pirata.cat/ideatorrent/?tags=articles)\n[bancs](https://xifrat.pirata.cat/ideatorrent/?tags=bancs)\n[decomissats](https://xifrat.pirata.cat/ideatorrent/?tags=decomissats)\n[encautaci](https://xifrat.pirata.cat/ideatorrent/?tags=encautaci)\n[jutgats](https://xifrat.pirata.cat/ideatorrent/?tags=jutgats)\n[policia](https://xifrat.pirata.cat/ideatorrent/?tags=policia)\n[Subhasta](https://xifrat.pirata.cat/ideatorrent/?tags=Subhasta)\n\n",
    "dia": 9,
    "final": {
        "any": 13,
        "dia": 27,
        "mes": 1
    },
    "hora": "21:42",
    "id": 173,
    "mes": 5,
    "solutions": [
        {
            "desc": "És per això que es podria crear una web centralitzada tipus \"ebay\" d'aquesta mena d'articles on tothom tingui el dret a comprar-los. El com fer-ho, i utilitzar les mesures de seguretat adequades, no ho sé, ho deixo en mans dels professionals, però entenc que ara mateix existeixen els medis. D'aquesta forma, a més, s'agilitza el procés i es fa molt més transparent.",
            "down": 0,
            "equal": 0,
            "id": 552,
            "title": "Solució #1:Centralització de subhastes d'articles encautats e implementació via web",
            "up": 0
        }
    ],
    "status": "Ja portades a terme",
    "tags": [
        "articles",
        "bancs",
        "decomissats",
        "encautaci",
        "jutgats",
        "policia",
        "Subhasta"
    ],
    "titol": "Idea #173: Articles encautats per la policia",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/173"
}