{
    "any": 12,
    "desc": "Amb la promoció de CCOO, CONFAV, l'Observatori DESC, la Plataforma d'Afectats\nper la Hipoteca, la Taula d'entitats del Tercer Sector Social de Catalunya i\nUGT s'està portant a terme una campanaya de recollida de signatures per a\ntramitar una Iniciativa Legislativa Popular a favor de la dació en pagament i\nel lloguer social com a solució a les execucions hipotecàries.\n\n  \nEn aquest enllaç podeu trovar el texte relatiu a la ILP:\n\n  \n[[http://www.quenotehipotequenlavida.org/?page_id=63\n](http://www.quenotehipotequenlavida.org/?page_id=63\n)](http://www.quenotehipotequenlavida.org/?page_id=63 )\n\n  \n  \nEn aquest context, crec que a Pirates podríem colaborar en aquesta iniciativa,\nja que crec que está alineada amb els fonaments del nostre ideari:\n\n  \n1. El fet de presentar una Iniciativa Legislativa Popular relativa a un tema\ntant sensible com les execucions hipotecàries va en línia amb el principi de\nparticipació activa i democràtica que defensem en el nostre ideari.\n\n2. El dret a l’habitatge digne es un dret reconegut a l’article 25.1 de la\nDeclaració Universal de Drets Humans:\n\n  \n“Tota persona te dret a nivell de vida adecuat, que li asseguri, així com a la\nseva família, la salut i el benestar, i en especial l’alimentació, la\nvestimenta, la vivenda, la assistència médica i els serveis socials\nnecessaris; te així mateix dret a les assegurances en cas d’atur, enfermetat,\ninvalidessa, viudetat, vellessa i altres cassos de perdua dels seus mitjans de\nsubsistència per circunstàncies independents de la seva voluntat”\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[dacio](https://xifrat.pirata.cat/ideatorrent/?tags=dacio)\n[ILP](https://xifrat.pirata.cat/ideatorrent/?tags=ILP)\n[participacio](https://xifrat.pirata.cat/ideatorrent/?tags=participacio)\n[vivenda](https://xifrat.pirata.cat/ideatorrent/?tags=vivenda)\n\n",
    "dia": 21,
    "final": {
        "any": 12,
        "dia": 30,
        "mes": 5
    },
    "hora": "14:09",
    "id": 174,
    "mes": 5,
    "solutions": [
        {
            "desc": "Designar un federatari per tal que certifica la veracitat de les signatures recollides i participar activament en la campanya de recollida.",
            "down": 0,
            "equal": 0,
            "id": 553,
            "title": "Solució #1:Adherir-nos i participar de forma activa en la recollida de signatures",
            "up": 0
        },
        {
            "desc": "Només incloure l'enllaç al sistema de votació electrónica a la nostra web.",
            "down": 0,
            "equal": 0,
            "id": 554,
            "title": "Solució #2:Participar només a través dels canals electrónics",
            "up": 0
        }
    ],
    "status": "Ja portades a terme",
    "tags": [
        "dacio",
        "ILP",
        "participacio",
        "vivenda"
    ],
    "titol": "Idea #174: Adherir-nos a la ILP sobre la ´Proposta de Llei de la Dació en Pagament",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/174"
}