{
    "any": 12,
    "desc": "### Aquesta votació es tancarà el dijous 12 de juliol de 2012 ###\n\n  \nAl grup de Treball s'ha estat parlant de donar suport econòmic a la següent\niniciativa.\n\n  \nArduSat (Arduino – satellite)\n\n[[http://www.kickstarter.com/projects/575960623/ardusat-your-arduino-\nexperiment-i n-space ](http://www.kickstarter.com/projects/575960623/ardusat-\nyour-arduino-experiment-in-space\n)](http://www.kickstarter.com/projects/575960623/ardusat-your-arduino-\nexperiment-in-space )\n\n  \nEs tracta del llançament i posada en òrbita d'un petit satèl·lit, que pretén\napropar la investigació científica als ciutadans.\n\n  \nEl satèl·lit anirà equipat amb diferents sensors, càmeres i podrà enviar i\nrebre informació i missatges.\n\n  \nEls terminis són aproximats, però podria estar funcionant per a la propera\ncampanya electoral de les Europees. De totes formes, un projecte així ens pot\naportar continguts per a comunicació en qualsevol moment.\n\n  \nLa decisió que prenguem dependrà també de l'èxit o fracàs de la missió.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 3,
    "hora": "01:57",
    "id": 179,
    "mes": 7,
    "solutions": [
        {
            "desc": "Amb $325 (una mica menys de 300 Euros) accedim a 3 dies d'experimentació amb els sensors i les càmeres del satèl·lit. ARGUMENTACIÓ A FAVOR: Un cop tinguem les dates reservades, podem oferir a les escoles i/o universitats la utilització dels sensors, les càmeres i les dades per part dels alumnes. Es realitzaria un petit concurs per escollir l'experiment més interessant  (és de suposar que no es descobrirà res revolucionari, si no que els alumnes podran comprovar en persona la informació que se'ls dóna a classe o comparar-la amb la realitat). D'aquesta forma estaríem donant suport a l'educació, la innovació i creant continguts interessants per que els mitjans parlin de nosaltres en aquests termes. Un altre ús evident -i complementari- que li podem donar és enviar un missatge relacionat amb l'ideari Pirata des del satèl·lit durant la pre-campanya, fer unes fotos i/o vídeos en el mateix moment i realitzar una nota de premsa al respecte. S'elaboraria un petit reportatge en vídeo de tot el procés, per millorar el nostre contingut a Youtube i l'aparició en cerques. NOTA: Tot i que s'ha consultat amb Tresoreria la viabilitat de la idea, si voteu positivament a aquesta solució, us podeu plantejar fer un petit donatiu a Pirates per ajudar a cobrir-ne les despeses: http://pirata.cat/donatius/[...]ARGUMENTACIÓ EN CONTRA: 1. Viabilidad técnica Consultados con algunos investigadores de temas aeroespacio de la UPC, me han comentado que este proyecto de fundraising, no tiene la suficiente justificación técnica para segurar su viabilidad. Me dicen que el coste de crear un Satelite/Caja es de 10keuros a 20keuros, o sea parece que lo que piden es correcto. El problema siempre estriba en la lanzadera. Lo que mencionan es: \"As soon as the funding goal is met, we can move ahead with applications for free launches through various NASA or ESA ride-along programs\". Que sea free y que sea en la NASA o la ESA no es nada trivial. Normalmente un lanzamiento cuesta unos 60Keuros (cosa que no se menciona en ningún sitio, ni se pide dinero para ello). Además en función de donde se lance, pueden que afecte a las órbitas y posiblemente a parte de la configuración del satelite (emisores,...)  2. Coste - Oportunidad Si deseamos hacer campañas de marketing promocional, y aumentar nuestra presencia en medios, ciudadania, etc... quizas fuera mejor empezar al revés esto es: a) definir nuestro objetivo de posicionamiento (target objetivo... edad, pobalción,...) , b) ver posibilidades, ideas 3) establecer plan 4) financiarlo 5) ejecutarlo... empezar financiando un proyecto, que no sabemos si saldrá adelante, sin tener claro para que lo haremos servir, si llegase a funcionar, ... es un poco temerario, teniendo en cuienta que Pirata.cat no tiene una saneada economía, que tendremos que acoger una reunión del PPEU en Setiembre (que tendra costes), y que posiblemente fuera mejor invertir estos dineros , en algo más concreto y alineado con nuestra idea de modelo político. ---------------------------------------------------------------------Consulteu els comentaris per contrastar altres opinions o donar-hi la vostra.",
            "down": 0,
            "equal": 0,
            "id": 575,
            "title": "Solució #1:Dedicar-hi $325 - Reserva de 3 dies",
            "up": 0
        },
        {
            "desc": "Por varias razones:1. Viabilidad técnicaConsultados con algunos investigadores de temas aeroespacio de la UPC, me han comentado que este proyecto de fundraising, no tiene la suficiente justificación técnica para segurar su viabilidad.Me dicen que el coste de crear un Satelite/Caja es de 10keuros a 20keuros, o sea parece que lo que piden es correcto. El problema siempre estriba en la lanzadera. Lo que mencionan es: \"As soon as the funding goal is met, we can move ahead with applications for free launches through various NASA or ESA ride-along programs\". Que sea free y que sea en la NASA o la ESA no es nada trivial. Normalmente un lanzamiento cuesta unos 60Keuros (cosa que no se menciona en ningún sitio, ni se pide dinero para ello). Además en función de donde se lance, pueden que afecte a las órbitas y posiblemente a parte de la configuración del satelite (emisores,...)  2. Coste - OportunidadSi deseamos hacer campañas de marketing promocional, y aumentar nuestra presencia en medios, ciudadania, etc... quizas fuera mejor empezar al revés esto es:a) definir nuestro objetivo de posicionamiento (target objetivo... edad, pobalción,...) , b) ver posibilidades, ideas  3) establecer plan 4) financiarlo 5) ejecutarlo... empezar financiando un proyecto, que no sabemos si saldrá adelante, sin tener claro para que lo haremos servir, si llegase a funcionar, ... es un poco temerario, teniendo en cuienta que Pirata.cat no tiene una saneada economía, que tendremos que acoger una reunión del PPEU en Setiembre (que tendra costes), y que posiblemente fuera mejor invertir estos dineros , en algo más concreto y alineado con nuestra idea de modelo político.",
            "down": 0,
            "equal": 0,
            "id": 576,
            "title": "Solució #2:No dar soporte económico a esta iniciativa",
            "up": 0
        }
    ],
    "status": "Eliminat",
    "tags": [],
    "titol": "Idea #179: Reserva de temps experimental en el satèl·lit ArduSat",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/179"
}