{
    "any": 11,
    "desc": "Adherirnos al manifiesto elaborado por la Federación de Asociaciones de\nVecinos de Barcelona (Favb)\n\nLes entitats i persones sotasignants considerem que l'actuació policial que va\ntenir lloc a plaça Catalunya el matí del passat 27 de maig sota el pretext de\npermetre l'accés dels serveis de neteja de l'Ajuntament de Barcelona va ser\ninjustificada, absurda i desproporcionada.\n\nLeer aqui [[http://www.favb.cat/node/598 ](http://www.favb.cat/node/598\n)](http://www.favb.cat/node/598 )\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 3,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "00:28",
    "id": 111,
    "mes": 6,
    "solutions": [
        {
            "desc": "Debe responder de sus actos ante la ciudadania. Apoyar las iniciativas populares",
            "down": 5,
            "equal": 4,
            "id": 291,
            "title": "Proposta (#1):Adhesio al manifest demanant la dimissió del conseller d'Interior Felip Puig",
            "up": 58
        },
        {
            "desc": "Posem una denúncia, o ens afegim a una denúncia existent.",
            "down": 9,
            "equal": 3,
            "id": 292,
            "title": "Proposta (#2):La dimissió no és suficient. A més, cal portar a Felip Puig a la Justícia",
            "up": 53
        },
        {
            "desc": "Donar suport a les solucions # 1 i # 2 i demanar la dissolució dels cossos repressius de l'estat, que passen a ser policies sense armes. I que només puguin defensar-se, en un cas clar i demostrat, en el moment que utilitzin la violència en actes no violents de la població, seran expulsats del cos de policia per atacar una manifestació o protesta pacífica.",
            "down": 30,
            "equal": 4,
            "id": 296,
            "title": "Proposta (#3): Dissolució del cossos repressius + Solicións 1 i 2.",
            "up": 4
        }
    ],
    "status": "Finalitzada",
    "tags": [],
    "titol": "Idea #111: Adhesion al manifiesto para pedir la dimisión o cese de Felip Puig",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/111"
}