{
    "any": 12,
    "desc": "ATENCIÓ: Aquesta votació es tancarà el 24 de febrer de 2012.\n\n  \nCom s'ha parlat a diferents reunions i a les llistes de treball, des del punt\nde vista estratègic a Pirates de Catalunya li interessa participar activament\nen el desenvolupament del moviment pirata internacional. En particular, és\nimportant coordinar-se amb la resta de partits pirata europeus per a començar\na treballar en una campanya conjunta per a les properes Eleccions Europees\n2014.\n\n  \nS'ha suggerit la creació del grup de treball per aquest tema però a la vegada\ns'ha fet palès la necessitat que els representants de PIRATA.CAT que vagin a\nles reunions o que participin en les discussions de Pirate Parties\nInternational (PPI) hagin estat escollits mitjançant el Sistema de\nParticipació Ciutadana (SPC). PIRATA.CAT pot enviar un màxim de 6 delegats.\n[La votació d'aquests representants es durà a terme properament.]\n\n  \nLa propera reunió anual de PPI serà del 13 al 15 d'abril i caldria que hi\nanessin, no els qui tinguin diners per a pagar-s'ho a nivell personal, sinó\nels representants de PIRATA.CAT que hagin estat escollits al SPC. Perquè això\nrealment fos així caldria finançar el viatge als representants però com que\nels fons del partit són limitats només es podrà donar una ajuda. Aquesta\nvotació és per decidir quin tipus d'ajuda es dóna als representants que\ns'escullin.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[ajuda](https://xifrat.pirata.cat/ideatorrent/?tags=ajuda)\n[delegats](https://xifrat.pirata.cat/ideatorrent/?tags=delegats)\n[internacional](https://xifrat.pirata.cat/ideatorrent/?tags=internacional)\n[International](https://xifrat.pirata.cat/ideatorrent/?tags=International)\n[Parties](https://xifrat.pirata.cat/ideatorrent/?tags=Parties)\n[Pirate](https://xifrat.pirata.cat/ideatorrent/?tags=Pirate)\n[PPI](https://xifrat.pirata.cat/ideatorrent/?tags=PPI)\n[representants](https://xifrat.pirata.cat/ideatorrent/?tags=representants)\n\n",
    "dia": 14,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "02:27",
    "id": 159,
    "mes": 2,
    "solutions": [
        {
            "desc": "Com més representants de Pirates de Catalunya enviem, més feina faran (contactes, intercanvi d'idees, grup de pressió...). Aquesta proposta consisteix en finançar a parts iguals els representants que hi vagin (màxim 6) per potenciar que hi hagi el màxim nombre de Pirates de Catalunya i poder tenir més força a la reunió de PPI. La suma de la despesa total màxima pel partit proposada és de 500 euros.",
            "down": 14,
            "equal": 9,
            "id": 518,
            "title": "Proposta (#1):Foment d'un grup gran (6)",
            "up": 7
        },
        {
            "desc": "Voldríem enviar el màxim nombre de representants de Pirates de Catalunya per tenir més força a la reunió de PPI, però repartir a parts iguals entre 6 persones l'ajuda fa que al final la major part de les despeses se les hagin de finançar a títol personal els representants. Aquesta proposta consisteix en finançar a parts iguals un màxim de 4 dels representants (entre els que hi vagin, els que hagin estat més votats) fent un balanç entre potenciar que hi hagi més Pirates però que el finançament no sigui tan simbòlic.  La suma de la despesa total màxima pel partit proposada és de 500 euros.",
            "down": 7,
            "equal": 4,
            "id": 519,
            "title": "Proposta (#2):Foment d'un grup intermig (4)",
            "up": 40
        },
        {
            "desc": "Perquè no depengui dels recursos personals de cadascú sinó que hi vagin persones escollides per a representar PIRATA.CAT cal que l'ajuda cobreixi al menys les despeses més bàsiques, encara que no es fomenti que vagi a la reunió un grup gran de delegats de PIRATA.CAT. Aquesta proposta consisteix en finançar a parts iguals un màxim de 2 dels representants (entre els que hi vagin, els que hagin estat més votats) amb una suma de la despesa total màxima pel partit proposada de 500 euros.",
            "down": 8,
            "equal": 7,
            "id": 520,
            "title": "Proposta (#3):Finançar 2 representants",
            "up": 22
        },
        {
            "desc": "Aquesta proposta consisteix en no finançar cap dels representants que vagin a la reunió de PPI, encara que hagin estat escollits per a representar Pirates de Catalunya mitjançant el SPC. Que vagin a la reunió els representants que tinguin els recursos per a pagar les despeses a títol personal.",
            "down": 28,
            "equal": 6,
            "id": 521,
            "title": "Proposta (#4):No finançar cap representant",
            "up": 2
        },
        {
            "desc": "Alguns representants necessitaran una ajuda econòmica i altres no. Que es reparteixin l'ajuda entre la gent que ho necessiti.",
            "down": 1,
            "equal": 1,
            "id": 526,
            "title": "Proposta (#5):Repartir l'assignació entre els representants que ho demanin",
            "up": 5
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #159: Finançament dels representants de PIRATA.CAT a PPI",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/159"
}