{
    "any": 12,
    "desc": "ATENCIÓ: Aquesta idea romandrà a la sala d'espera fins el 22 de febrer perquè\nels diferents candidats puguin presentar-hi les seves propostes. El període de\nvotació serà del 23 al 29 de febrer de 2012.\n\n  \nCom s'ha parlat a diferents reunions i a les llistes de treball, des del punt\nde vista estratègic a Pirates de Catalunya li interessa participar activament\nen el desenvolupament del moviment pirata internacional. En particular, és\nimportant coordinar-se amb la resta de partits pirata europeus per a començar\na treballar en una campanya conjunta per a les properes Eleccions Europees\n2014.\n\n  \nS'ha suggerit la creació del grup de treball per aquest tema però a la vegada\ns'ha fet palès la necessitat que els representants de PIRATA.CAT que vagin a\nles reunions o que participin en les discussions de Pirate Parties\nInternational (PPI) hagin estat escollits mitjançant el Sistema de\nParticipació Ciutadana (SPC). Aquesta és la votació per escollir aquests\nrepresentants.\n\n  \nLa propera reunió anual de PPI serà del 13 al 15 d'abril i caldria que hi\nanessin, no els qui tinguin diners per a pagar-s'ho a nivell personal, sinó\nels representants de PIRATA.CAT que hagin estat escollits al SPC. PIRATA.CAT\npot enviar-hi un màxim de 6 delegats.\n\n  \nLes persones interessades a treballar en aquest àmbit i a poder representar\nPirates de Catalunya a nivell internacional poden proposar-se aquí posant una\npetita explicació (disponibilitat per viatjar, idiomes, motivació, experiència\nprèvia, contactes pirates internacionals, etc).\n\n  \nEls candidats hauran de treure com a mínim el doble de vots a favor que en\ncontra per a poder ser escollits representants. Normalment les assemblees de\nPPI són obertes, de manera que a títol personal en principi hi podrà assistir\nqualsevol afiliat de PIRATA.CAT encara que no hagi sortit escollit delegat.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[delegats](https://xifrat.pirata.cat/ideatorrent/?tags=delegats)\n[internacional](https://xifrat.pirata.cat/ideatorrent/?tags=internacional)\n[International](https://xifrat.pirata.cat/ideatorrent/?tags=International)\n[Parties](https://xifrat.pirata.cat/ideatorrent/?tags=Parties)\n[Pirate](https://xifrat.pirata.cat/ideatorrent/?tags=Pirate)\n[PPI](https://xifrat.pirata.cat/ideatorrent/?tags=PPI)\n[representants](https://xifrat.pirata.cat/ideatorrent/?tags=representants)\n\n",
    "dia": 19,
    "final": {
        "any": 12,
        "dia": 1,
        "mes": 3
    },
    "hora": "15:59",
    "id": 160,
    "mes": 2,
    "solutions": [
        {
            "desc": "Disponibilitat per a viatjar, idiomes, motivació, experiència prèvia, contactes pirates internacionals, etc.",
            "down": 0,
            "equal": 1,
            "id": 523,
            "title": "Proposta (#1):Nom del candidat (exemple)",
            "up": 0
        },
        {
            "desc": "Participo a les llistes de PPI des de primers del 2010. Parlo, llegeixo i escric fluidament en anglès, i tracto regularment amb estrangers a nivell negociació. Al 2010 vaig assistir (telemàticament) a l'assemblea fundacional de PPI (el meu vol es va cancel·lar per les cendres del volcà Islandès :S). Al 2011 hi vaig participar novament de forma telemàtica, aconseguint l'adhesió de PIRATA.CAT a PPI, sent el primer partit no-estatal. Tinc contactes amb diversos membres de l'actual i l'anterior junta de PPI, principalment d'Alemanya, Suècia, Holanda, Suïssa, Luxemburg i Sèrbia, tot i que el contacte el tinc de quasi tots els representants de partits pirates de PPI. Recentment hi ha hagut algunes discrepàncies que han fet trontollar la junta de PPI. Tinc tracte regular i cordial amb gent de les dues faccions. El co-president que va dimitir, Marcel Kolaja, és del Partit Pirata Txec i va demanar que em presentés a la junta de PPI, juntament amb en Thomas Gaul (PP-CH/DE) i n'Aphophis (PP-CH). Amb l'altre co-president, en Samir Allioui, tinc un tracte molt bo i col·laborem plegats en temes com #megacomplaint.[...]Personalment trobo que les postures de Pirata.cat casen més amb la branca \"germànica\" de PPI que no pas amb la Sueco-Anglosaxona, que és més purista i no aplica temes com la democràcia directa/líquida. En les darreres setmanes he estat participant en la llista EU-PP, que intenta apropar postures dels diferents partits pirates a Europa, ajudar a implantar-se als més nous, coordinar programa electoral i campanya de les eleccions europees, i anar més enllà de la declaració d'Uppsala. (veure crida del PiratenPartei en aquest SPC, i crida d'en Jerry Weyer PP-Luxemburg de crear un European Pirate Party). A banda dels anomenats contactes, parlo regularment amb l'eurodiputada pirata Amelia Andersdotter, i xatejo de tant en tant amb en Smáry McArthy, de la Icelandic Modern Media Initiative, també membres (observadors) de PPI. La meva motivació per a anar a aquesta assemblea general de PPI és poder aconseguir el status de ple dret de Pirates de Catalunya a PPI, així com impulsar la creació del European Pirate Party. Conec bé el funcionament intern de Pirates de Catalunya, l'ideari i els estatuts, crec que això, sumat a la meva participació durant els últims dos anys a PPI, em converteix en un bon candidat per a representar novament a Pirates de Catalunya a l'assemblea general de PPI.",
            "down": 0,
            "equal": 2,
            "id": 524,
            "title": "Proposta (#2):Kenneth Peiruza",
            "up": 26
        },
        {
            "desc": "Participo a les llistes de PPI des de finals de 2007, i a les llistes de PP-Iberoamerica des de mitjans de 2011. Mantinc un contacte ocasional amb pirates d'arreu del món. Cap problema amb l'anglès, el faig servir en el dia-a-dia a la feina. Personalment, els meus interessos principals a l'Assemblea serien:- Eleccions europees: enfortir vincles amb els partits pirates europeus, de cara a presentar-nos el més conjuntament possible, compartint campanya i programa electoral- Democràcia directa: millorar relacions amb els partits pirata que la defensen, plantejar la necessitat de compartir codi i know-how per implementar un sistema millor que el SPC actual (i que ho puguin fer servir tots els partits pirates) No cal que digui que defensaré el que surti decidit al Congrés Pirata, els interessos del partit. Salut i rom!",
            "down": 0,
            "equal": 2,
            "id": 525,
            "title": "Proposta (#3):David Arcos",
            "up": 24
        },
        {
            "desc": "Em preocupa que ara mateix molts dels canvis que ens agradaria portar a terme en la nostra societat ni tan sols són possibles si no es coordinen a nivell internacional. Crec que és una gran oportunitat per a nosaltres els pirates el fet de tenir partits germans arreu del món amb qui ens és més fàcil d'entendre'ns i que hem d'aprofitar per tirar endavant iniciatives conjuntes per tenir molta més força de la que tindríem cadascun de nosaltres per separat. Bàsicament, m'agradaria formar part del grup d'assumptes internacionals de Pirates de Catalunya per poder treballar en aquesta direcció. També penso que mútuament podem enriquir-nos molt de l'intercanvi d'idees i que per aquesta raó també val la pena mantenir un contacte proper amb la resta de partits pirata.  Des que estic a Pirates de Catalunya que m'hi he implicat de ple i he col·laborat en tota mena de tasques (redactant i traduint continguts, elaborant la nova pàgina web, participant en les discussions de funcionament intern, col·laborant amb l'elaboració del programa, contactant afiliats, etc.), i per tant en conec bé el funcionament. El meu probable trasllat a Berlín properament per motius de feina va fer que no em presentés a la junta però penso que per contra en el cas de representant internacional pot ser un gran avantatge ja que precisament allà és on té el quarter general el Partit Pirata Alemany i la meva implicació amb PIRATA.CAT permetria que pogués fer d'enllaç directe creant un vincle més estret entre els dos partits. El meu nivell d'anglès tant oral com escrit (comprensió i expressió) és molt fluid, incloent poder fer presentacions o xerrades. L'utilitzo constantment tant a la feina com amb amics.[...]Fa molt poc que segueixo les llistes del Pirate Parties International ja que m'he començat a interessar en el tema des que hem deixat enrere l'estrès de les campanyes, hem començat a organitzar-nos amb el Congrés, i ens hem plantejat quines noves estratègies volem portar a terme d'ara endavant.",
            "down": 0,
            "equal": 2,
            "id": 528,
            "title": "Proposta (#4):Muriel Rovira",
            "up": 21
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #160: Representants internacionals de Pirates de Catalunya",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/160"
}