{
    "any": 12,
    "desc": "Des de hacktivistas.net s'ha estat desenvolupant el lloc web següent:\nhttp://www.wertdeenlaces.net/\n Fent un copy&paste; del que apareix a primera plana, aquest lloc web implementa l'acció següent:\n \"Se ha elegido una obra con Copyright© de un socio de la SGAE. Animamos a todas a que participen en esta acción: consiste en enlazar o usar su obra sin su permiso y acceder a ser denunciadas por el creador ante la comisión del ministerio de cultura encargada sin proceso judicial de tramitar las denuncias de la llamada Ley Sinde-Wert. A partir del 1 de marzo (día en el que entra en vigor la aplicación de dicha ley) el autor, seguramente molesto en algún momento, nos presentará una denuncia a todas las páginas que hemos enlazado su obra : )\"\n Veig que el partidopirata.es s'ha adherit també a la iniciativa.\n Creieu que pirata.cat s'hauria d'adherir a la iniciativa ?\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\nhacktivistas\nLlei\npartidopirataes\nSinde-Wert",
    "dia": 22,
    "final": {
        "any": 12,
        "dia": 1,
        "mes": 3
    },
    "hora": "18:00",
    "id": 161,
    "mes": 2,
    "solutions": [
        {
            "desc": "Afegim una nova entrada al bloc pirata adherint-nos a la iniciativa.",
            "down": 3,
            "equal": 4,
            "id": 527,
            "title": "Proposta (#1):pirata.cat s'adhereix a la iniciativa",
            "up": 23
        },
        {
            "desc": "Pirata.cat dona suport a la iniciativa pero no obliga als seus membres a dur a terme aquesta acció. Tothom qui ho vulgui fer ho farà a títol individual.A mi m'encanta aquesta iniciativa, pero trobo que potser és molt radical com per a que al partit sencer se'l criminalitzi.És una idea molt picaresca pero amb el tema de Megaupoad hem guanyat nous simpatitzants (també de mitjans de comunicació) i trobo que fora bó no perdre-ho.",
            "down": 3,
            "equal": 6,
            "id": 529,
            "title": "Proposta (#2):pirata.cat dona suport a la iniciativa",
            "up": 12
        },
        {
            "desc": "D'aquesta forma, només serem vulnerant una llei, la Sinde-Wert. Enllaçar mai no pot ser un crim. Si se'ns denuncia, seguirem la legalitat vigent, no sense posar-hi el màxim possible de traves a l'administració (veure proposta d'en Fabián Plaza sobre com jugar amb la llei Sinde-Wert). Per tal que no afecti mai a l'activitat de Pirates, podem fer ús del nom \"pirates.cat\" enlloc de \"pirata.cat\", així no s'hauria d'afectar als nostres webs principals (xifrat.pirata.cat i pirata.cat ).",
            "down": 3,
            "equal": 4,
            "id": 530,
            "title": "Proposta (#3):Pirata.cat s'adhereix a la iniciativa tot afegint un enllaç a un torrent",
            "up": 10
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #161: Proposta d'adhesió al llistat de llocs web desobedients amb la Llei Sinde-Wert",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/161"
}