{
    "any": 12,
    "desc": "La Iniciativa Penal Popular és una denúncia de les retallades en la Salut\nPública, que estan causant fins i tot morts en la Sanitat Pública Catalana. La\nIniciativa PEnal Popular és una reacció democràtica i cívica per denunciar,\nfins i tot davant els tribunals, tots els problemes de la Sanitat Pública, des\nde les retallades, el repagament sanitari i, especialment, els casos de\ncorrupció.\n\n  \nTots els detalls els podeu trobar (i és molt recomanable que llegiu i us mireu\nels vídeos, sobretot el primer) aquí: [[http://is.gd/PhClBp\n](http://is.gd/PhClBp )](http://is.gd/PhClBp )\n\n  \nActualització 3/Abril/2012. El sistema de punts per entrar a llistes d'espera\nper operar-se deixa fora els aturats i la gent gran: [[http://is.gd/pCORfL\n](http://is.gd/pCORfL )](http://is.gd/pCORfL )\n\n  \n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[Justcia](https://xifrat.pirata.cat/ideatorrent/?tags=Justcia)\n[Salut](https://xifrat.pirata.cat/ideatorrent/?tags=Salut)\n\n",
    "dia": 11,
    "final": {
        "any": 12,
        "dia": 4,
        "mes": 9
    },
    "hora": "19:51",
    "id": 163,
    "mes": 3,
    "solutions": [
        {
            "desc": "La proposta és adherir-nos a aquesta iniciativa com a Pirata.Cat tenint en compte que som un partit de defensa dels drets civils. En cas que, per la idiosincràsia de la mateixa iniciativa, no sigui possible que com a Pirates ens hi poguem adherir, passar a la proposta 2.",
            "down": 5,
            "equal": 4,
            "id": 534,
            "title": "Proposta (#1):Adherir-nos a la IPP com a Pirata.Cat si és possible",
            "up": 87
        },
        {
            "desc": "En cas que la solució anterior sigui inaplicable perquè Pirata.Cat és un partit polític, mostrar el nostre suport públicament tot suggerint (per les vies habituals de comunicació) a totes les persones afiliades la necessitat d'adherir-se a aquesta iniciativa a títol individual. Estan retallant els nostres drets, jugant amb la nostra salut. Això hauria de ser un terreny sagrat.",
            "down": 9,
            "equal": 13,
            "id": 535,
            "title": "Proposta (#2):Suggerir les persones afiliades a Pirata.Cat l'adhesió individual",
            "up": 38
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "Justcia",
        "Salut"
    ],
    "titol": "Idea #163: Adherir-nos a la Iniciativa Penal Popular en defensa de la Salut Pública",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/163"
}