{
    "any": 11,
    "desc": "Votació a tancar el proper 9 d'octubre a les 21h.\n\n  \nEns han demanat que us consultem això:\n[[http://www.acampadadebarcelona.org/index.php/ca/acampadabcn/item/423-contra-\nla- repressi%C3%B3-al-moviment-15m\n](http://www.acampadadebarcelona.org/index.php/ca/acampadabcn/item/423-contra-\nla-repressi%C3%B3-al-moviment-15m\n)](http://www.acampadadebarcelona.org/index.php/ca/acampadabcn/item/423\n-contra-la-repressi%C3%B3-al-moviment-15m )\n\n  \n--   \n  \nContra el procés repressiu al moviment 15M\n\n  \nAvui, dia 3 d’octubre han estat practicades com a mínim tres detencions arrel\nde la protesta que va tenir lloc el 15 de juny de 2011, a les portes del parc\nde la Ciutadella de Barcelona. Volem expressar tot el nostre suport a totes\nles persones que es puguin veure represaliades per aquests fets i el rebuig\nmés ferm al proces jurídico-político que ha obert l’Audiència Nacional.\n\n  \nEl conseller d'Interior del govern de la Generalitat, Felip Puig i el\nmagistrat de l'Audiència Nacional Eloy Velasco estan impulsant una operació\nrepressiva, amb la col·laboració de la Fiscalia General de Catalunya, contra\nun moviment social massiu que està plantant cara a les polítiques de\nretallades pressupostàries, en àmbits tan importants com l'ensenyament i la\nsanitat entre d'altres. En lloc de parar atenció al malestar ciutadà envers la\ncrisi i les retallades antisocials, els poders fàctics responen amb la\nrepressió i la criminalització de la dissidència. A aquesta situació cal\nafegir-hi el paper fonamental que una entitat tan antidemocràtica i poc\nrepresentativa com Manos Limpias ha tingut en aquest procés. Ells han estat\nels impulsors del próces, presentant una querella criminal contra el 15-M\ndavant l’Audiència Nacional. A tot això s’hi suma el procés penal que estan\npatint 6 persones als jutjats de Barcelona per la mateixa protesta.\n\n  \n  \n  \nCal destacar que l'Audiència Nacional és una institució hereva del 'Tribunal\nde Órden Público' franquista (TOP), un tribunal d'excepció utilitzat\nhistòricament en casos amb un caire clarament polític. Les persones que\nafrontaran aquest procediment són acusades d'un delicte “Contra les\nInstitucions de l'Estat”, delicte que no ha estat mai aplicat a les múltiples\nprotestes esdevingudes davant dels diversos parlaments autonòmics, el Congrés\ndels Diputats o el Senat. Tampoc no va passar l'any 1984 quan, cal recordar-\nho, una multitud de militants de Convergència Democràtica de Catalunya,\ncongregats a les portes del Parlament, va protagonitzar una protesta molt més\ncontundent que la del 15 de juny, en aquest cas contra els diputats del Partit\ndels Socialistes de Catalunya. Aleshores, els dirigents convergents no van fer\ncap referència a la honorabilitat d'una de “les màximes institucions del\npaís”.\n\n  \nEntenem aquestes actuacions no com una acció contra persones específiques -que\nen tot cas serien bocs expiatoris - sinó com un atac al conjunt del moviment\n15M. Un moviment amb un recolzament social molt elevat que encapçala la\ncrítica a l'actual sistema de representació política, així com a les mesures\neconòmiques d'austeritat neoliberal promotores de segregació i exclusió\nsocial.\n\n  \nLa convocatòria del 15 de Juny del 2011 va ser una decisió presa a partir del\ndebat públic, obert, transparent i horitzontal que van tenir les\nmultitudinàries assemblees d'aleshores. És per això, que creiem que aquest\nprocés constitueix un atac a tot el moviment.\n\n  \nAquesta protesta va ser instrumentalitzada i exagerada pel conseller\nd´Interior Felip Puig i el govern amb imatges hàbilment construïdes, com la de\nl'arribada del president de la Generalitat i altres membres del Govern en\nhelicòpter al Parlament. L'objectiu de Convergència i Unió (CiU) amb totes\naquestes cortines de fum ha estat prou clar: desviar l’atenció pública del que\nestava passant dins de l'hemicicle, on es debatien uns pressupostos\nantisocials absolutament il·legítims, en tant que no constaven a cap programa\nelectoral i no van passar per cap referèndum vinculant.\n\n  \nNo obstant això, el diumenge 19 de juny una marea humana de més de 200.000\npersones va respondre tant al muntatge polític com a les greus retallades\nsocials patides per la població catalana en els darrers mesos, manifestant-se\nsota el lema 'El carrer és nostre, no pagarem la vostra crisi'.\n\n  \nReafirmem, un cop més, el nostre rebuig a les actuacions judicials i policials\nen curs contra el moviment, reiterem el nostre suport a les persones\nprocessades i a les que poden encausar en un futur i anunciem que, lluny d\n’espantar-se de la persecució, el moviment 15-M continuarà sortint al carrer i\ntreballant per deixar ben clar que “no som mercaderies en mans de polítics i\nbanquers”.\n\n  \nFinalment, fem una crida a concentrar-nos contra l’actuació repressiva i\ncontra les retallades a la plaça de Catalunya de Barcelona, avui dilluns a les\n19 hores.\n\n  \nTots i totes som 15-M.\n\n  \n#15mlliure\n\n  \nSignatures:\n\n  \nAssemblea de Sants, Assemblea de Gràcia, Assemblea del Casc Antic, Assemblea\nde Poble Nou, Assemblea de Sant Andreu, Assemblea de Clot-Camp de l'Arpa,\nAssemblea de Drets Socials de l’Eixample, Assemblea de\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[15m](https://xifrat.pirata.cat/ideatorrent/?tags=15m)\n[adhesi](https://xifrat.pirata.cat/ideatorrent/?tags=adhesi)\n[catalunya](https://xifrat.pirata.cat/ideatorrent/?tags=catalunya)\n[de](https://xifrat.pirata.cat/ideatorrent/?tags=de)\n[manifest](https://xifrat.pirata.cat/ideatorrent/?tags=manifest)\n[piratacat](https://xifrat.pirata.cat/ideatorrent/?tags=piratacat)\n[pirates](https://xifrat.pirata.cat/ideatorrent/?tags=pirates)\n[societat](https://xifrat.pirata.cat/ideatorrent/?tags=societat)\n\n",
    "dia": 3,
    "final": {
        "any": 11,
        "dia": 10,
        "mes": 10
    },
    "hora": "23:47",
    "id": 130,
    "mes": 10,
    "solutions": [
        {
            "desc": "Que Pirates de Catalunya s'hi adhereixi  al manifest:",
            "down": 2,
            "equal": 3,
            "id": 361,
            "title": "Proposta (#1):Adherir-nos al manifest",
            "up": 43
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #130: Contra la repressió al moviment 15M",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/130"
}