{
    "any": 11,
    "desc": "#####################################################\n\n## ATENCIÓ: aquesta votació es tancarà el proper diumenge 23/10 a les 12h ##\n\n#####################################################\n\n  \nTot i que ens agradaria seguir amb el boicot a PayPal ( [[http://pirata.cat/bl\noc/?p=1082](http://pirata.cat/bloc/?p=1082)](http://pirata.cat/bloc/?p=1082) )\nno hem trobat de moment una alternativa viable (recordeu que el principal\nobstacle és que segons la llei les donacions han de tenir associades nom,\ncognoms i dni, per tant, ha de ser un sistema que permeti això). I amb la\nnecessitat urgent que tenim ara mateix d'aconseguir donacions per a poder\nfinançar la campanya i dur-la a terme, aquest boicot ens està resultant a\nefectes pràctics un perjudici molt important per a poder desenvolupar la\nnostra tasca.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[donacions](https://xifrat.pirata.cat/ideatorrent/?tags=donacions)\n[finanament](https://xifrat.pirata.cat/ideatorrent/?tags=finanament)\n\n",
    "dia": 17,
    "final": {
        "any": 11,
        "dia": 24,
        "mes": 10
    },
    "hora": "15:01",
    "id": 134,
    "mes": 10,
    "solutions": [
        {
            "desc": "Proposo que retirem temporalment el boicot a PayPal però només fins que s'acabi la campanya electoral i sempre i quant no trobem una alternativa.",
            "down": 45,
            "equal": 6,
            "id": 370,
            "title": "Proposta (#1):Retirar el boicot a PayPal durant la campanya",
            "up": 22
        },
        {
            "desc": "Imagino que si la gent s'obre un compte a Triodos no li cobraran res per la transferència (veig un \"laCaixa em cobra 3,5€\" entre els comentaris).El problema és que complicar la vida a la gent no acostuma a ser bona idea, però així mantenim el boicot a PayPal (coherencia) i recomanem banca ètica, que no està malament.A males, jo faig servir ING-Direct (cuenta nómina) i no em cobra per les transferències a altres entitats.",
            "down": 5,
            "equal": 4,
            "id": 372,
            "title": "Proposta (#2):Recomanar entitats per fer transferències (Triodos)",
            "up": 45
        },
        {
            "desc": "Retirar el boicot només per la campanya pot semblar poc seriós. Es segueix buscant una alternativa millor, però mentrestant s'obre el canal de PayPal, explicant clarament a la pàgina de donacions quina és la nostra posició.",
            "down": 24,
            "equal": 2,
            "id": 373,
            "title": "Proposta (#3):Retirar el boicot a PayPal fins trobar una alternativa millor",
            "up": 11
        },
        {
            "desc": "El donante nos indica la cantidad a donar, y su numero de cuenta. Nosotros desde Triodos realizamos el cargo. Como si fuese un recibo... Consultar el coste, pero creo que es poquito.",
            "down": 6,
            "equal": 5,
            "id": 374,
            "title": "Proposta (#4):Hacer cargos desde nuestra cuenta en triodos a la cuenta del donante.",
            "up": 34
        },
        {
            "desc": "Podem animar a la gent a fer donacions oferint quelcom, un detall, a canvi de la donació per transferencia. Evidentement, ofeririem \"merchandising\" pirata ja que aixi, a més, ens fariem publicitat. La manera pot ser escalada, segons l´import podem donar una txapa, una agenda, una samarreta... (P.ex: per 100 Euros et regalem una samarreta). Sobre l´entrega ens ho hauriem de mirar, es podria fer arrivar o podriem demanar que es passesin a buscar per Riereta amb el resguard de la transferencia i el DNI. Aquesta solució pot ser paralela a d´altre que es prengui per recaptar fons, i fins i tot es podria fer durar fins més enllà de la campanya com a medi d´anar recaptant fons.  Una solució aixi també animaria a la gent que es reticent a fer la transferencia pel càrrec que et fan. Una txapa ja val 2 o 3 Euros.",
            "down": 5,
            "equal": 1,
            "id": 386,
            "title": "Proposta (#5):Oferir \"merchandising\" per la donació.",
            "up": 13
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "donacions",
        "finanament"
    ],
    "titol": "Idea #134: Donacions per la campanya",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/134"
}