{
    "any": 11,
    "desc": "####Aquesta votació es tancarà el 23 d'octubre a les 20:00 hores####\n\n  \nHem guanyat un dels premis del concurs 1dels50mil.cat ( [[http://1dels50mil.ca\nt/guanyadors-i-premis/](http://1dels50mil.cat/guanyadors-i-premis/)](http://1d\nels50mil.cat/guanyadors-i-premis/) ).\n\n  \nHem d'escollir què fer amb el premi.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 18,
    "final": {
        "any": 11,
        "dia": 24,
        "mes": 10
    },
    "hora": "17:28",
    "id": 136,
    "mes": 10,
    "solutions": [
        {
            "desc": "Renunciar a la dotació del premi per donar-la a la Fundació PuntCAT, que la utilitzarà en projectes sense ànim de lucre (alguns d'ells estan relacionats amb l'Ideari Pirata). http://www.fundacio.cat/obra-social/",
            "down": 47,
            "equal": 4,
            "id": 377,
            "title": "Proposta (#1):Renunciar al premi",
            "up": 11
        },
        {
            "desc": "Sortejar el premi i que sigui l'afiliat guanyador qui decideixi amb quina de les opcions es queda.",
            "down": 56,
            "equal": 5,
            "id": 378,
            "title": "Proposta (#2):Sortejar el premi entre els afiliats de PIRATA.CAT",
            "up": 4
        },
        {
            "desc": "Tenir un ultraportàtil del partit pot ser útil per a utilitzar-lo en presentacions, tallers o tenir-lo a Riereta per quan la gent ve sense ordinador que pugui donar-se d'alta i coses així mentre la resta treballem en altres coses. Pot ser un ordinador que estigui ben configurat per funcionar amb la xarxa de Riereta i el Mumble i que no tinguem problemes per connectar-lo cada cop que ho hem de fer en una assemblea.",
            "down": 14,
            "equal": 10,
            "id": 379,
            "title": "Proposta (#3):Escollir l'ultraportàtil",
            "up": 46
        },
        {
            "desc": "Escollir el disc dur per emmagatzemar els continguts multimèdia de PIRATA.CAT.",
            "down": 22,
            "equal": 14,
            "id": 380,
            "title": "Proposta (#4):Escollir el disc dur",
            "up": 15
        },
        {
            "desc": "D'aquesta forma podem aconseguir un bons euros per a la campanya. Més que res pq no crec que ens faci falta l'ultraportàtil, doncs quasi tots tenim portàtil...",
            "down": 6,
            "equal": 4,
            "id": 382,
            "title": "Proposta (#5):Subastar el premi entre qui ho vulgui, i així finançar la campanya",
            "up": 74
        },
        {
            "desc": "No sé exactament en què consisteix el premi perquè no sé si la llista que he vist vol dir que ens ho donen tot o que hem d'escollir. Però jo crec que, independentment del que finalment ens vagi bé per al partit i la seu central de Riereta, una part del premi hauria d'anar a l'autor del vídeo.  Com a Pirata.Cat hem aconseguit el puntcat gratuït durant un any i, el que és molt més important, molta visibilitat.  Ara podem fer un munt de notes de premsa enviant els resultats a tots els media, p.e, i encara aconseguir més ressò.",
            "down": 7,
            "equal": 13,
            "id": 383,
            "title": "Proposta (#6):Que alguna cosa vagi per a l'autor del Vídeo",
            "up": 21
        },
        {
            "desc": "Escollir un dels premis (proposeu quin als comentaris) i afegir-lo com a premi -valgui la redundància- per al guanyador del premi PIRATA.CAT del FAP. http://fap.pirata.cat/",
            "down": 21,
            "equal": 7,
            "id": 384,
            "title": "Proposta (#7):Escollir un dels premis i afegir-lo com a premi del FAP!",
            "up": 4
        },
        {
            "desc": "Estem curts de diners per a la campanya. Com fan falta donacions, podem donar números \"virtuals\" per cada 5 euros de donacions, fins a 100 números (i que el guanyador sigui qui coincideixi el seu nombre virtual amb els dos últims números de la ONCE o d'alguna loteria d'una data determinada). Això permetria recaptar 500 euros per a la campanya. Així motivaria a donar, per exemple, 20 eurets, amb els que aconsegueixes 4 números:)",
            "down": 23,
            "equal": 2,
            "id": 385,
            "title": "Proposta (#8):Sortejar el ultraportàtil entre els qui donin donacions.",
            "up": 3
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #136: Què fem amb el premi de 1dels50mil.cat?",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/136"
}