{
    "any": 11,
    "desc": "El text complet està disponible a: https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest  Aquest programa es posa en votació a partir de les 00.00h del 31 d'octubre de 2011 fins a les 16:00h del divendres 4 de novembre. Tingueu en compte que això és només el punt d'inici per a un llarg treball després del 20-N i que us demanem que valoreu el text en el seu conjunt, que s'ajusti a l'ideari pirata i sigui adequat per a les pròximes eleccions. \n En breu s'obrirà una segona votació per a escollir les propostes dels pirates que aniran a l'apartat \"Propostes dels ciutadans\". \n -- \n Estructura \n Introducció \nIdeari \nPrograma marc \nI - Sistema polític i democràcia \nII - Transparència \nIII - Economia, treball i Seguretat Social \nIV - Marc de llibertats i drets, dins i fora de la xarxa \nV - Cultura \nVI - Educació \nVII - Patents i drets de propietat intel·lectual \nVIII - Salut \nIX - Polítiques socials \nX - Política exterior i de cooperació \nPropostes dels ciutadans \n -- \n Introducció \n Aquest programa electoral ha estat creat de forma col·laborativa entre totes les persones, afiliades o no, que així ho han desitjat i val·lidat en votació pública i verificable al nostre sistema de participació ciutadana per tots els pirates. \n El document està format per tres seccions diferenciades: \n L'ideari pirata: la base que considerem necessària per a una democràcia sana. En aquest basem tota la nostra activitat interna i externa, així com els nostres objectius. \n Programa marc: el conjunt de propostes que desenvolupen l'ideari per a donar resposta als reptes i necessitats de la situació actual. \n Propostes dels afiliats: exemple de les propostes més debatudes i votades pels afiliats, a exemple del que es pot assolir amb una democràcia directa, on tothom pot decidir i proposar el que sigui quan vulgui. \n Pirates de Catalunya es desmarca de la resta de partits al tractar-se d'una organització horitzontal, oberta a gent de tota ideologia (sempre que respectin els Drets Humans) i disposada a obrir nous camins a la política per acostar-la a tots els ciutadans. \n El programa que tens a les mans és un exemple més d'això, ja que no és un programa electoral a l'ús. No està fet de promeses, sinó de compromisos i propostes, que neixen del sentiment de que necessitem una democràcia més participativa i una renovació de les regles del joc polític, donant lloc a una regeneració democràtica que retorni el poder als ciutadans i posi l'estat al servei de les persones. \n -- \n Continua a: https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n2011\n20-N\ngenerals\nprograma",
    "dia": 31,
    "final": {
        "any": 11,
        "dia": 4,
        "mes": 11
    },
    "hora": "00:33",
    "id": 143,
    "mes": 10,
    "solutions": [
        {
            "desc": "El text complet està disponible a: https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest    Per favor, afegiu esmenes com solucions. Tingueu present que s'ha fet un gran esforç per assolir aquest text entre les persones que s'hi han implicat, cercant vies per desenvolupar l'ideari per donar resposta a les circumstàncies actuals. A més, s'ha pogut participar mitjançant el fòrum (on està tot penjat) durant les últimes setmanes. Tot i així, estem oberts a millores i rectificacions raonades.",
            "down": 11,
            "equal": 5,
            "id": 452,
            "title": "Proposta (#1):Aprovar el text com programa marc",
            "up": 28
        },
        {
            "desc": "IdeariI - Sistema polític i democràciaII - TransparènciaIII - Cultura (inclou temes d'educació)IV - Marc de llibertats i drets, dins i fora de la xarxaV - Patents i drets de propietat intel·lectual Propostes de Referèndum Economia, Treball, Sanitat, Educació, Indústria, Medi Ambient, Infraestructures, Polítiques Socials, etc... Qualsevol punt que no s'inclogui en una interpretació minimalista de l'ideari pirata ha de ser formulada com una proposta de referèndum, que Pirates es compromet a dur al congrés i al senat. A les corts, el vot de Pirates serà determinat per democràcia directa. Cal formular d'alguna forma \"legaloide\" que cada X temps després de publicada una nova proposta al sistema de participació ciutadana, si aquesta supera unes determinades condicions (% de vot de suport, participació mínima, etc...) serà elevada a petició de referèndum i petició de vot a les corts. [...]Plantejant-ho com a proposta de referèndum per petició popular, no ens posicionem respecte l'assumpte i permetem la participació directa de la ciutadania. Recordeu quin vídeo ha guanyat el concurs d'anuncis: Què votes quan votes? http://fap.pirata.cat/que-votes-quan-votes/",
            "down": 6,
            "equal": 4,
            "id": 453,
            "title": "Proposta (#2):Esmena a la Solució #1:Parts del programa com a proposta de referèndum",
            "up": 39
        },
        {
            "desc": "Quan es parla de \"Declaració Universal dels Drets Humans\" es té que incloure \"i de la Declaració de Drets fonamentals de la Unió Europea, que es la seva trasposició al continent europeu. \".",
            "down": 8,
            "equal": 5,
            "id": 456,
            "title": "Proposta (#3):Esmena a la solució #1: Afegir menció a la Declaracio dels Drets Fonamentals U",
            "up": 9
        },
        {
            "desc": "Com han dit alguns pirates: deixar el programa de banda, descartar-ne la feina, i continuar endavant amb l'ideari, votant tots els punts a incloure.",
            "down": 24,
            "equal": 4,
            "id": 457,
            "title": "Proposta (#4):Esmena a la solució #1: limitar el programa a l'ideari",
            "up": 5
        },
        {
            "desc": "Estic llegint el programa final i només cal canviar-ho en la intro. Crec que a la resta ja està canviat. Ja sé que la majoria de Pirates sou nois però, com a dona, em sento exclosa quan el llenguatge no m'inclou. El tema de la feminització de Pirata.Cat és un tema pendent i mira que nosaltres, en ser un partit col·laboratiu, aconseguim que totes les veus i sensibilitats tinguin visibilitat. Hauríem d'explotar això.",
            "down": 19,
            "equal": 0,
            "id": 458,
            "title": "Proposta (#5):Inclusió del femení i els genèrics davant el llenguatge masculinitzant genera",
            "up": 10
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #143: Programa marc eleccions generals 2011",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/143"
}