{
    "any": 12,
    "desc": "A partir d´ara penso que hem de fer una bona campanya electoral amb l´objectiu d´obtenir 5 % a les provincies que lluitarém per les eleccions. Si treballem fort no hi ha rés dificil. Tenim moltes alternatives per a transmetre al poble. Peró com podem generar maneres d´arrivar a la gent ?\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\neleccions\norganitzatci\npublicitat",
    "dia": 20,
    "final": {
        "any": 13,
        "dia": 27,
        "mes": 1
    },
    "hora": "18:27",
    "id": 203,
    "mes": 10,
    "solutions": [
        {
            "desc": "Costa 75 € al més per provincia, duració minima 1 any en aquest diari:http://www.elpuntavui.cat/girona/nacional.htmlJust arriva de titul de Girona a dalt a la dreta. Sería  un flash que enllaçi al programa electoral.",
            "down": 0,
            "equal": 0,
            "id": 680,
            "title": "Solució #1:Donar un anunci que enllaça al programa electoral a PuntAvui",
            "up": 0
        },
        {
            "desc": "Altres partits no ho fan. Repartir el programa electoral en paper,  podría ser molt bó i complementari a les altres solucions. Altres llocs publics serien centres civics, biblioteques, hospitals, ambulatoris, universitats, quioscs, estancs ...etc",
            "down": 0,
            "equal": 0,
            "id": 681,
            "title": "Solució #2:Repartir als bars i restaurants o altres llocs publics freqüentats per la gent",
            "up": 0
        },
        {
            "desc": "Si teniu algun amic periodista, intenteu per a que facin una entrevista als nostres canditats.",
            "down": 0,
            "equal": 0,
            "id": 682,
            "title": "Solució #3:Fer servir contactes personals per a sortir en mitjans de comunicació",
            "up": 0
        },
        {
            "desc": "Els videos creats per Pirates de Catalunya, suposa moltes visites i una aposta per descobrir el partit en poques paraules, les reds socials poden ajudar molt avui en dia a transmitir i fernos coneixer a tot areu a un cost 0€.",
            "down": 0,
            "equal": 0,
            "id": 786,
            "title": "Solució #4: Utilizar els afiliats per anunciar per les Red Socials el programa electoral.",
            "up": 0
        }
    ],
    "status": "Ja portades a terme",
    "titol": "Idea #203: Per fer arrivar EL PROGRAMA ELECTORAL al poble",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/203"
}