{
    "any": 13,
    "desc": "A hores d'ara, deu ser del tot conegut per vosaltres el cas de l'Ester Quintana, la dona que va perdre l'ull la vesprada de la darrera vaga general 14N del 2012 al Passeig de Gràcia entre Casp i Ronda de Sant Pere.\nEs dóna la estranya coincidència que un dels símbols de suport ha estat tapar-se l'ull amb un \"pegat\", justament un símbol Pirata. Actualment, existeix la campanya OjoConTuOjo.\nCadascú de forma individual, ja pot enviar la seva foto i donar el seu suport. Però també seria bona idea que de forma col·lectiva, aprofitant alguna reunió, ens féssim una fotografia, enviant-la de part de Pirates de Catalunya. Per això proposo la solució 1.\n A més a més, l'Ester té una querella (http://www.vilaweb.cat/noticia/4066477/20121218/admesa-tramit-querella-dester- quintana-mossos.html ) en curs contra els responsables de la BRIMO que li han provocat la pèrdua de l'ull, a la que proposo donar suport. Per això proposo una segona solució.\n Voldria concloure donant les gràcies més sinceres per la decisió de lluitar de l'Ester; només amb la seva decisió i el recolzament de molts ha estat possible forçar la dimissió de Sergi Pla i la sortida de Felip Puig de la conselleria d'Interior. Per altra banda, voldria donar satíricament \"les gràcies\" a aquests 2 últims i al cos de la BRIMO en general pel nombre de \"pirates catalans\" que han generat; cada cop som més la gent que \"portem un pegat a l'ull\".\n #ÀnimsEster !\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\nBRIMO\nEster\ngoma\npilotes",
    "dia": 2,
    "final": {
        "any": 13,
        "dia": 15,
        "mes": 5
    },
    "hora": "16:32",
    "id": 221,
    "mes": 1,
    "solutions": [
        {
            "desc": "Fer-nos una fotografia col·lectiva, aprofitant alguna reunió, on sortim amb un pegat a l'ull esquerre, i enviar-la de part de Pirata.cat, donant així suport a la campanya Ojocontuojo.",
            "down": 2,
            "equal": 9,
            "id": 812,
            "title": "Proposta (#1):Suport a l'Ester mitjançant la campanya Ojocontuojo",
            "up": 38
        },
        {
            "desc": "Recolzar la causa de l'Ester Quintana. Recolzem la querella de l'Ester, exigim que no sigui arxivada (com passa freqüentment amb aquest tipus de causes) i exigim un judici imparcial on es depurin responsabilitats (per l'experiència de la vaga 29M del 2012 sembla que hi ha jutges que responen als designis del Departament d'Interior).",
            "down": 1,
            "equal": 4,
            "id": 813,
            "title": "Proposta (#2):Recolzar la querella de l'Ester",
            "up": 63
        }
    ],
    "status": "In development",
    "titol": "Idea #221: Suport a l'Ester Quintana",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/221"
}