{
    "day": 9,
    "desc": "ATENCIO: AQUESTA VOTACIÓ HA DE ROMANDRE OBERTA FINS LA ASSEMBLEA DE 29 DE\nDESEMBRE DE 2012\n\n  \nA la assemblea de data 1 de Juliol de 2012 es va aprovar el Reglament Intern.\nNo obstant, aquest Reglament encara s'ha de pulir una mica i, per tant, cal\naprovar algunes esmenes, mitjançant el procediment establert al propi\nReglament.\n\n  \nAqui es poden proposar les esmenes que calgui fer.\n\n  \nEditat: Podeu trobar el text del reglament a: [[https://xifrat.pirata.cat/comm\nons/document/reglament](https://xifrat.pirata.cat/commons/document/reglament)]\n(https://xifrat.pirata.cat/commons/document/reglament)\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [reglamentinternes\nm](https://xifrat.pirata.cat/ideatorrent/?tags=reglamentinternesm)\n\n",
    "end": {
        "day": 2,
        "month": 1,
        "year": 13
    },
    "hour": "16:12",
    "id": 181,
    "month": 9,
    "solutions": [
        {
            "desc": "El punt V.4 diu: Las propuestas de modificación deberán aprobarse por una mayoría de ⅔ en dos Asambleas generales consecutivas, separadas por un periodo mínimo de 3 meses naturales. Això genera un problema, donat que segons els estatuts dues assemblees consecutives han d'estar separades per un màxim de 3 mesos, aquest article obliga a que, si es vol modificar el reglament sense incomplir ni els estatuts ni el mateix reglament, calgui fer dues assemblees amb exactament tres messos entre elles, ni un dia més o menys. A més caldria aclarir que cales 2/3 dels assistents, no del total de afiliats. Per tant proposo la següent redacció: 4.a) Las propuestas de modificación deberán aprobarse por una mayoría de dos tercios de los asistentes en dos asambleas generales consecutivas, separadas por un período mínimo de dos meses naturales. 4.b) Si se ha realizado la votación online, la votación deberá tener un mínimo de 2/3 de votos positivos durante la celebración de cada una de las dos asambleas. D'aquesta forma, una vegada celebrada la primera assemblea, disposem d'un marge d'un mes per celebrar la segona.",
            "down": 2,
            "equal": 10,
            "id": 580,
            "title": "Proposta (#1):Modificació article V.4. Modificació del Reglament",
            "up": 92
        },
        {
            "desc": "L'article 5 de l'apartat W diu: 5. Cuando en una comarca existan más de dos órganos territoriales de carácter municipal, la Junta Directiva podrá instar a la disolución de estos y a la constitución de un órgano territorial de carácter comarcal. Això no té cap sentit, donat que les delegacions territorials tenen com a finalitat principal organitzar les eleccions en el seu àmbit territorial, es lògic que tinguem agrupacions territorials provincials i locals (municipals). No té sentit tenir agrupacions comarcals.",
            "down": 8,
            "equal": 14,
            "id": 585,
            "title": "Proposta (#2):Eliminar article W.5",
            "up": 64
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "reglamentinternesm"
    ],
    "title": "Idea #181: Esmenes al Reglament",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/181",
    "year": 12
}