{
    "any": 12,
    "desc": "Com ja saps, des de Pirates de Catalunya estem participant en la creació d'una pàgina d'enllaços p2p (peer to peer) que facilitarà l'accés a material escolar per a estudiants de primària, secundària i batxillerat. La pàgina enllaçarà material lliure disponible a la xarxa i possiblement material susceptible de copyright, pel que existeix la possibilitat de que ens apliquin la Llei Sinde. \n Aquesta votació es tancarà divendres 14 de setembre.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n(cap)",
    "dia": 9,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "16:49",
    "id": 182,
    "mes": 9,
    "solutions": [
        {
            "desc": "Si optem per aquesta opció, millorarem el posicionament de pirata.cat a Internet i tindrem més visibilitat a xarxes socials. En cas de que ens apliquin la Llei Sinde, la nostra web seguirà sent accessible a través del domini   http://pirates.cat",
            "down": 3,
            "equal": 1,
            "id": 581,
            "title": "Proposta (#1):Allotjar la pàgina d'enllaços dins del web http://pirata.cat",
            "up": 39
        },
        {
            "desc": "Gracias por la participación!Ahora a Potenciar la Proposta #1Sinergia Educativa ITIS 1º UpLoading...oO( ? )  Recordamos que en ocasiones se comparten \"fisicamente\" libros, sin que por ello se vulnere \"ninguna Ley actual?\" Se deduce que un estudiante puede \"digitalizar sus libros\" Acceder a ellos de una forma mas eficiente;) (REDES?)Compartir Claves con Compañeros es \"Totalmente Lícito\" .oO( No nos dejan soñar THEN no les dejaremos dormir).oO(POR UNA EDUCACION PUBLICA DE MAXIMA CALIDAD)",
            "down": 5,
            "equal": 3,
            "id": 582,
            "title": "Proposta (#2):Digitalización \"Privada\" y Lectores de Libros en Colegios/Universidades",
            "up": 15
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #182: Projecte \"Ni un sol estudiant sense llibres\"",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/182"
}