{
    "any": 12,
    "desc": "Mentre vam tindre la possibilitat de rebre donacions amb PayPal, rebíem quasi\nun 50% més de diner que en l'actualitat.\n\n  \nVam decidir fer Boicot a Paypal perquè va congelar els comptes de Wikileaks,\nperò no vam plantejar cap alternativa.\n\n  \nFa més d'un any d'això. Vam cercar intensament alternatives, i no hi ha cap\naltre sistema per a rebre diner amb targes de crèdit que permeti rebre el NIF\ni que operi a l'estat espanyol, que son els requisits legals que tenim, ni un.\n\n  \nEs va obrir una votació com aquesta abans de les eleccions generals, i es van\ndir un munt de sistemes alternatius, i cap permet aquestes dues condicions\nobligatòries per llei.\n\n  \nA més a més, de voler ser coherents, també hauriem de fer boicot a Visa i\nMastercard, que també van bloquejar les donacions a Wikileaks.\n\n  \nHa arribat un punt en que pirates de Catalunya té poc més de 1000 € al compte,\ni aquest boicot ens està fent més mal que bé, doncs l'única forma que tenim de\nrebre diner és amb donacions per transferències bancàries.\n\n  \nEn uns 3 mesos tindrem el sistema de quotes en funcionament, però per a evitar\nsobrecarregar el tresorer (que com tots és voluntari), només s'enviarà 1 rebut\na l'any.\n\n  \nAixò farà que molts pirates no puguin posar-se una quota anual tan gran com la\nsuma de quotes mensuals, o sigui, no es podrà donar tant com es podria.\n\n  \nL'unica opció que ens queda per a permetre que la gent pugui col·laborar\neconòmicament és recuperant un mecanisme més simple per a rebre donacions.\n\n  \n  \nAquesta votació es tancarà el 7 d'octubre.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[boicot](https://xifrat.pirata.cat/ideatorrent/?tags=boicot)\n[paypal](https://xifrat.pirata.cat/ideatorrent/?tags=paypal)\n[wikileaks](https://xifrat.pirata.cat/ideatorrent/?tags=wikileaks)\n\n",
    "dia": 9,
    "final": {
        "any": 12,
        "dia": 28,
        "mes": 10
    },
    "hora": "19:54",
    "id": 183,
    "mes": 9,
    "solutions": [
        {
            "desc": "Tenim diverses despeses i poc diner, no podem permetre'ns aquesta pèrdua d'un 30-40% dels ingressos més temps, doncs ens estem quedant sense diner.",
            "down": 16,
            "equal": 5,
            "id": 583,
            "title": "Proposta (#1):Tornar a donar-nos d'alta a PayPal",
            "up": 90
        },
        {
            "desc": "No es pot fer boicot a coses de les que no hi ha una alternativa viable per a la majoria dels afectats.",
            "down": 26,
            "equal": 9,
            "id": 584,
            "title": "Proposta (#2):No acceptar futures campanyes de boicot a proveïdors sense alternatives viables",
            "up": 48
        },
        {
            "desc": "Com que no sabem com pot ser el futur i tampoc és normal que Paypal no tingui una competència més ferotge, proposo que si en el futur hi ha una opció més ètica i que sigui tan operativa com Paypal ens hi apuntem i abandonem aquest proveïdor.",
            "down": 6,
            "equal": 7,
            "id": 589,
            "title": "Proposta (#3):Tornar a boicotejar Paypal si en el futur apareix una alternativa més ètica",
            "up": 37
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "boicot",
        "paypal",
        "wikileaks"
    ],
    "titol": "Idea #183: Donar-nos novament d'alta a PayPal",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/183"
}