{
    "day": 27,
    "desc": "Una vez analizados y comprobados los posibles proveedores de camisetas, me ha\nparecido que el mejor es: \"La Paz\", c/ Mendez Núñez 14, de Barcelona.\n\nSe oferta en paquetes de 16 camisetas por talla, tanto en blanco como en\nnegro, a 2,50€ por camiseta a cambio de una cantidad no determinada, pero en\ntodo caso mayor de 100 unidades. La camiseta está confeccionada con un 95% de\nalgodón y un 5% de elastómero, eso último muy extraño por ser una prenda\nsencilla y barata, tanto que ayer lo comprobé por mí mismo.\n\nEl mismo importador oferta una sudadera de capucha, abierta por completo con\ncremallera y pantalón incluido, a 11€ la unidad en paquetes de 50. Los colores\nson: negro, marino y gris vigoré. En caso de decidirnos aconsejaría el gris y\nel negro en dos tallas centrales.\n\nTanto la camiseta como la sudadera las oferta en las tallas M, L, XL y XXL.\n\n  \nEl polo lo he encontrado en Camimpress, av/ Barcelona 18, de Sant Joan Despí.\n\nDe los tres modelos ofertados he escogido uno de piqué 100% algodón, de 195\ngr. Bien confeccionado, buen patrón y con aberturas laterales. Se entrega en\ncajas de 36 unidades por talla y color. Tallas: S, M, L, XL y XXL. Y sale a\n4,40€ en blanco y a 4,95€ en color.\n\nTambién dispone de camisetas 100% algodón a 1,69€ la unidad en cajas de a 100,\no a 1,86€ en paquetes de 10, en blanco. Y a 2,23€ en cajas de a 100, o a 2,45\nen paquetes de 10, en negro, rojo, naranja y marino.\n\nNo obstante la diferencia de precio, por la calidad recomiendo la anterior.\n\n  \nDel mismo proveedor he escogido una gorra sin costura delantera para facilitar\nel serigrafiado, de algodón 100%. Las vende a 1,19€ la unidad en cajas de 100\no a 1,25 en paquetes de 25, tanto en blanco como en negro. También dispone de\nuna divertida bandana que sale a 1,33 la unidad en cajas de 100 o 1,40€ en\npaquetes de 25; igualmente en blanco y negro.\n\n  \nBolsas, petates, mochilas, maletines para ordenador... bolígrafos,\nrotuladores, blocs de notas, carpetas... Lo que se quiera, pero más adelante,\ncuando tengamos las cosas más claras y una tienda para comercializarlas. Ahora\naconsejo lo mínimo para la fiesta Pirata: camisetas y bandanas, y si mucho\napuramos, sudaderas solo en gris y dos tallas.\n\n______________________________________________\n\n  \nPara la serigrafía y el bordado recomiendo un proveedor externo: Estampados\nArenas, c/ Torrent Vallmora, de El Masnou.\n\nPrecios:\n\n0,28€ para las 100 unidades o 0,24€ para 250, sobre soporte blanco.\n\n0,35€ para las 100 unidades o 0,28€ para 250, sobre soporte de color.\n\nEn cada caso habría que fabricar una pantalla de estampación con un coste de\n30€ más IVA, que, en cualquier caso, sería de nuestra propiedad.\n\n______________________________________________\n\n  \nNecesito urgentemente una decisión con respecto al logo y sus distintos\ntamaños para cada una de las piezas, sin eso no puedo seguir con el tema.\n\n  \n  \n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "end": {
        "day": 29,
        "month": 10,
        "year": 12
    },
    "hour": "01:33",
    "id": 185,
    "month": 9,
    "solutions": [
        {
            "desc": "En resumen:Una camiseta saldría, fabricándose un mínimo de 100 unidades, a 0,30€ de pantalla, 0,28€ de impresión y 2,50€ de material, en el caso del color blanco.Total: 3,08€ más el 21% de IVA =  3,73€.Y en caso del negro, 0,30€ de pantalla, 0,35€ de impresión y 2,5€ de material.Total: 3,15€ más el 21% de IVA = 3,81€. Para calcular el precio del polo necesito el logo exacto para valorar el bordado, pero aproximadamente saldría por 6€ más IVA = 7,25€ como máximo.Mientras que una bandana podría salir, con nuestro logo serigrafiado, por 2,45€ con el IVA incluido.",
            "down": 0,
            "equal": 5,
            "id": 590,
            "title": "Proposta (#1):Fabricar y comercializar directamente",
            "up": 79
        },
        {
            "desc": "Ley Orgánica 8/2007, de 4 de julio, sobre financiación de los partidos políticos. http://noticias.juridicas.com/base_datos/Admin/lo8-2007.t2.html#t2 Artículo 6. Actividades propias. Uno. Los partidos políticos no podrán desarrollar actividades de carácter mercantil de ninguna naturaleza. Dos. No se reputarán actividades mercantiles las actividades propias a que se refiere la letra b del apartado dos, artículo 2. Tres. Los ingresos procedentes de las actividades propias del partido político, los rendimientos procedentes de la gestión de su propio patrimonio, así como los beneficios derivados de sus actividades promocionales y los que puedan obtenerse de los servicios que puedan prestar en relación con sus fines específicos, precisarán la identificación del transmitente cuando la transmisión patrimonial al partido político sea igual o superior a 300 euros.",
            "down": 29,
            "equal": 3,
            "id": 601,
            "title": "Proposta (#2):No comercializar",
            "up": 1
        }
    ],
    "status": "Finalitzada",
    "tags": [],
    "title": "Idea #185: Projecte de les noves samarretes",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/185",
    "year": 12
}