{
    "any": 11,
    "desc": "La votació es tancarà diumenge 17 d'abril a les 20h.\n\n  \nDurant la setmana s'hi poden apuntar altres candidats, quan abans millor.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[candidat](https://xifrat.pirata.cat/ideatorrent/?tags=candidat)\n[llistes](https://xifrat.pirata.cat/ideatorrent/?tags=llistes)\n[locals](https://xifrat.pirata.cat/ideatorrent/?tags=locals)\n[municipals](https://xifrat.pirata.cat/ideatorrent/?tags=municipals)\n\n",
    "dia": 10,
    "final": {
        "any": 12,
        "dia": 12,
        "mes": 4
    },
    "hora": "20:05",
    "id": 82,
    "mes": 4,
    "solutions": [
        {
            "desc": "Tinc 25 anys, sóc llicenciat en Comunicació Audiovisual i màster en Direcció Cinematogràfica, lo qual, com a Pirata, em posa enmig del debat actual sobre els drets d'autor. He realitzat els vídeos sobre l'Ideari Pirata ( http://bit.ly/gQ3b0r ), he dissenyat el Carnet Pirata d'Or ( http://bit.ly/pirataDor ) i actualment coordino bona part del projecte de les municipals a Barcelona. Aquests mesos tinc prou temps -i ganes!- per dedicar-me a la campanya electoral.",
            "down": 1,
            "equal": 1,
            "id": 185,
            "title": "Proposta (#1):Juan Irache",
            "up": 35
        },
        {
            "desc": "Tinc quasi 33 anys, treballo de consultor i formador en programari lliure i col·laboro amb iniciatives de cultura/programari/informació lliure des fa quasi 10 anys. He participat activament en la fundació de Pirates de Catalunya i en formo part de la junta. Vaig col·laborar en el seu moment en la configuració dels sistemes de Pirata.cat i tràmits de legalització del partit, així com en la campanya al parlament de Catalunya. Ara mateix em dedico principalment a tasques d'organització i comunicació. Treballo com a freelancer, o sigui que comptades algunes dates inamovibles, disposo d'una certa capacitat per a gestionar els meus horaris. Acabo d'estrenar el meu bloc, a on podeu trobar alguna informació més sobre mi: http://atkn.net",
            "down": 2,
            "equal": 3,
            "id": 195,
            "title": "Proposta (#2):Kenneth Peiruza",
            "up": 21
        },
        {
            "desc": "Tinc 43 anys, sóc funcionari i treballo d'administratiu. Estic a Pirates de Catalunya des de la seva fundació i sóc membre actiu. També vaig participar a la campanya deles eleccions al parlament, enganxant cartells i vaig estar a  la llista de Barcelona.",
            "down": 0,
            "equal": 0,
            "id": 206,
            "title": "Proposta (#3):Francisco Lloret, però també a partir de la segona posició",
            "up": 4
        },
        {
            "desc": "Hola Pirates!estic a Pirates de Catalunya des de l'inici del partit i ara exerceixo les funcions de secretària.Visc a Barcelona i crec que puc ser un bon reforç per aquesta candidatura.",
            "down": 0,
            "equal": 1,
            "id": 210,
            "title": "Proposta (#4):Gemma Pomé,  2a posició",
            "up": 5
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "candidat",
        "llistes",
        "locals",
        "municipals"
    ],
    "titol": "Idea #82: Votació Cap de llista Barcelona",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/82"
}