{
    "any": 11,
    "desc": "Aquí us podeu afegir si voleu optar a cap de llista de Lleida.\n\n  \nMantenim la proposta en Sala d'espera per donar temps a fer les presentacions.\nDemà a les 20h s'obrirà a votacions.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[candidat](https://xifrat.pirata.cat/ideatorrent/?tags=candidat)\n[Lleida](https://xifrat.pirata.cat/ideatorrent/?tags=Lleida)\n[llistes](https://xifrat.pirata.cat/ideatorrent/?tags=llistes)\n[locals](https://xifrat.pirata.cat/ideatorrent/?tags=locals)\n[municipals](https://xifrat.pirata.cat/ideatorrent/?tags=municipals)\n\n",
    "dia": 11,
    "final": {
        "any": 11,
        "dia": 17,
        "mes": 4
    },
    "hora": "02:04",
    "id": 84,
    "mes": 4,
    "solutions": [
        {
            "desc": "Tinc 23 anys i sóc enginyera tècnica en informàtica de gestió.Coordino i col·laboro amb bona part de la feina que fem els pirates a Lleida, com assemblees o esdeveniments. A més a més, porto el compte de Twitter i la pàgina de Facebook de Pirates Lleida i co-piulo en el de Grumets.Vaig col·laborar activament fent campanya en les anteriors eleccions i penso fer el mateix en les vinents. Tinc moltes ganes de treballar i aconseguir que Pirates de Catalunya sigui una bona opció per Lleida aquest 22 de maig.",
            "down": 0,
            "equal": 7,
            "id": 187,
            "title": "Proposta (#1):Sandra Bertolín",
            "up": 16
        },
        {
            "desc": "Tinc 32 anys, i sóc Director de Continguts a l'empresa de posicionament web Waydn. Crec que la situació actual, tant a nivell local, com mundial, requereix de noves propostes polítiques que aportin una nova manera d'interpretar la política, donant el pas de la democracia representativa a la participativa. Cal un canvi generacional i ideològic al món local català. Hem d'acabar amb la generació dels senyors del ciment. Per tot això, crec que puc aportar molt encapçalant aquest projecte novedós per Lleida.",
            "down": 0,
            "equal": 8,
            "id": 191,
            "title": "Proposta (#2):Eduard R. Baches",
            "up": 7
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "candidat",
        "Lleida",
        "llistes",
        "locals",
        "municipals"
    ],
    "titol": "Idea #84: Votació Cap de llista Lleida",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/84"
}