{
    "day": 11,
    "desc": "Aquí us podeu afegir si voleu optar a cap de llista de L'Hospitalet de\nLlobregat.\n\n  \nMantenim la proposta en Sala d'espera per donar temps a fer les presentacions.\nDemà a les 20h s'obrirà a votacions.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[candidat](https://xifrat.pirata.cat/ideatorrent/?tags=candidat)\n[llistes](https://xifrat.pirata.cat/ideatorrent/?tags=llistes)\n[locals](https://xifrat.pirata.cat/ideatorrent/?tags=locals)\n[municipals](https://xifrat.pirata.cat/ideatorrent/?tags=municipals)\n\n",
    "end": {
        "day": 17,
        "month": 4,
        "year": 11
    },
    "hour": "09:00",
    "id": 85,
    "month": 4,
    "solutions": [
        {
            "desc": "Tinc 26 anys i sóc Enginyer Superior de Telecomunicacions. Col.laboro activament amb PIRATA.CAT i formo part del grup de treball per a les municipals a L'Hospitalet de Llobregat.  Faig de community manager de Pirates de L'Hospitalet gestionant els comptes de twitter, facebook i bloc oficial de Pirates de L'Hospitalet. Tinc moltes ganes de treballar i ho faré durant aquesta campanya tal i com ja vaig fer per a les autonòmiques.",
            "down": 2,
            "equal": 2,
            "id": 188,
            "title": "Proposta (#1):Victor Rubio",
            "up": 14
        },
        {
            "desc": "També em postulo com a cap de llista en pro de la pluralitat i del debat :) De formació comunicador audiovisual fa 8 anys que tinc un negoci propi en forma d'agència de comunicació digital. Vaig estar a llistes per Barcelona a les darrers autonòmiques i dins de Pirates de Catalunya treballo fonamentalment amb el grup d'hospitalet (la feina s'ha de fer a peu de carrer) i a nivell de partit dono un cop de mà amb l'estratègia de comunicació. Tinc un parell de handicaps rellevants que és la manca de temps i que sóc hospitalenc d'adopció, però amb ganes com la resta de companys.",
            "down": 1,
            "equal": 7,
            "id": 189,
            "title": "Proposta (#2):David Esteve",
            "up": 13
        },
        {
            "desc": "Tinc 45 anys i soc Enginyer Superior de Telecomunicacions. Treballo com a professor de secundaria.Penso que ja és hora d'intentar canviar les coses i tinc moltes ganes de treballar en aquest projecte.   Sigui qui sigui el cap de llista, a Hospitalet anirem tots a una.",
            "down": 1,
            "equal": 5,
            "id": 192,
            "title": "Proposta (#3):Miquel Àngel Carreras",
            "up": 13
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "candidat",
        "llistes",
        "locals",
        "municipals"
    ],
    "title": "Idea #85: Votació Cap de llista L'Hospitalet de Llobregat",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/85",
    "year": 11
}