{
    "day": 11,
    "desc": "Aquí us podeu afegir si voleu optar a cap de llista de Mataró.\n\n  \nMantenim la proposta en Sala d'espera per donar temps a fer les presentacions.\nDemà a les 20h s'obrirà a votacions.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[candidat](https://xifrat.pirata.cat/ideatorrent/?tags=candidat)\n[llistes](https://xifrat.pirata.cat/ideatorrent/?tags=llistes)\n[locals](https://xifrat.pirata.cat/ideatorrent/?tags=locals)\n[municipals](https://xifrat.pirata.cat/ideatorrent/?tags=municipals)\n\n",
    "end": {
        "day": 17,
        "month": 4,
        "year": 11
    },
    "hour": "23:55",
    "id": 86,
    "month": 4,
    "solutions": [
        {
            "desc": "Tinc 33 anys. Soc Llicenciat en Enginyeria en Informàtica, professor de secundaria i des de fa 11 anys director d'un centre de formació on he fet classes de les anomenades \"tic\" a empresaris, joves i artistes. Soc una persona força inquieta i he fet una mica de tot, he dirigit un programa de radio, vaig escriure un llibre sobre computació física a secundaria, i he col·laborat en projectes de software lliure. Estic amb Pirata.cat des de'l principi, encara que no tant activament com m'agradaria.  Em presento com a candidat, amb la intenció de que els 101 votants de pirates a Mataró de les darreres eleccions,  puguin tornar a fer-ho. I perquè m'encantaria poder veure com els pirates mataronèncs comencen a mostrar als anomenats \"politics\" com funciona la democràcia.",
            "down": 0,
            "equal": 3,
            "id": 193,
            "title": "Proposta (#1):Marco A. Rodríguez",
            "up": 15
        },
        {
            "desc": "Tin 28 anys. Sóc estudiant de Física.Sempre he treballat en l'àmbit de l'educació (ciències, mates, informàtica, etc.).President durant 4 anys de l'associació CRUAB.President de l'associació juvenil club de rol Banshee Errante, des de fa 5.Participant en el consell de joventut de Mataró, des de fa 4 anys.Promotor del Casal de Joves de Pla d'en Boet. Em presento com a candidat perquè una vegada que estàs a prop dels polítics actuals, et dones que alguna cosa s'ha de canviar. I que millor que els ciutadans decideixin el que.",
            "down": 0,
            "equal": 3,
            "id": 204,
            "title": "Proposta (#2):Javier Rodríguez",
            "up": 8
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "candidat",
        "llistes",
        "locals",
        "municipals"
    ],
    "title": "Idea #86: Votació Cap de llista a Mataró",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/86",
    "year": 11
}