{
    "day": 13,
    "desc": "Més enllà de la gent que es proposi per a cap de llista, proposo que les\nsegüents posicions siguin assignades sota aquest criteri, tot complint les\nexigències legals en termes de paritat.\n\n  \n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[candidats](https://xifrat.pirata.cat/ideatorrent/?tags=candidats)\n[electorals](https://xifrat.pirata.cat/ideatorrent/?tags=electorals)\n[llistes](https://xifrat.pirata.cat/ideatorrent/?tags=llistes)\n[mecanisme](https://xifrat.pirata.cat/ideatorrent/?tags=mecanisme)\n\n",
    "end": {
        "day": 17,
        "month": 4,
        "year": 11
    },
    "hour": "17:29",
    "id": 87,
    "month": 4,
    "solutions": [
        {
            "desc": "- Candidats residents al mateix municipi, en ordre d'afiliació. - Cas de ser exhaurits els candidats del mateix municipi i mancar-ne per a completar, emprar independents del mateix municipi.- Cas de no omplir-se la llista, candidats d'altres municipis, seguint el mateix criteri d'ordre d'afiliació. - Cas d'esgotar-se els candidats Pirates, incloure personalitats significatives com a independents (p.e. com en Josep Jover) - Cas de no completar-se, independents de qualsevol municipi.",
            "down": 16,
            "equal": 3,
            "id": 196,
            "title": "Proposta (#2):Ordre per residència i afiliació",
            "up": 2
        },
        {
            "desc": "Separar la gent que preferia anar a primera fila dels que volien figurar per donar suport a les llistes però no voldrien figurar en els primers llocs (segon, tercer, ...) En el cas de tenir més d'un candidat els que s'han presentat anirien en ordre de votació per el primer lloc (cap de llista), a partir d'aquest lloc es distribuirien els que volen/prefereixen/noelsimporta anar al primera fila (a sorts) i els que volen figurar però a la retaguarda (també a sorts).",
            "down": 1,
            "equal": 3,
            "id": 198,
            "title": "Proposta (#3):Aleatori en dos grups (a part dels caps de llista)",
            "up": 21
        },
        {
            "desc": "- Candidats residents al mateix municipi, en ordre d'afiliació. - Cas de ser exhaurits els candidats del mateix municipi. omplim amb candidats pirates d'altres municipis, seguint el mateix criteri d'ordre d'afiliació.- Cas de mancar-ne per a completar, emprar independents del mateix municipi. - Cas d'esgotar-se els candidats Pirates, incloure personalitats significatives com a independents (p.e. com en Josep Jover) - Cas de no completar-se, independents de qualsevol municipi.",
            "down": 11,
            "equal": 2,
            "id": 200,
            "title": "Proposta (#4):Ordre per afiliació i residència",
            "up": 5
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "candidats",
        "electorals",
        "llistes",
        "mecanisme"
    ],
    "title": "Idea #87: Proposta de composició de la Llista electoral, un cop triats caps de llista",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/87",
    "year": 11
}