{
    "day": 19,
    "desc": "#### Aquesta proposta acabarà el dimecres 27 d'Abril ####\n\nHi han diverses propostes de publicitat que seria convenient que fossin\nvotades per tots els afiliats.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[campanya](https://xifrat.pirata.cat/ideatorrent/?tags=campanya)\n[piratacat](https://xifrat.pirata.cat/ideatorrent/?tags=piratacat)\n[publicitat](https://xifrat.pirata.cat/ideatorrent/?tags=publicitat)\n\n",
    "end": {
        "day": 28,
        "month": 10,
        "year": 12
    },
    "hour": "21:56",
    "id": 93,
    "month": 4,
    "solutions": [
        {
            "desc": "Proposo contactar amb pàgines web d'enllaços online per a que ens publicitin, a poder ser gratuïtament, a les seves pàgines web com a forma de difusió del partit, tenint en compte que podem ser un referent com a alternativa a la actual gestió cultural, concepció d'Internet i de la llibertat d'expressió per part de la política tradicional.",
            "down": 0,
            "equal": 2,
            "id": 212,
            "title": "Proposta (#1):Demanar a pàgines d'enllaços que ens publicitin",
            "up": 19
        },
        {
            "desc": "Inserir una campanya de difusió de PIRATA.CAT a facebook, anuncis que apareixen al lateral dret. No demanaríem el vot, sino que donaríem a conèixer una opció nova. La campanya hauria de segmentar-se geogràficament als municipis on aparegui. El cost és customitzable per impactes, i per tant podem controlar la inversió. L'elecció del mitjà és clarament per afinitat amb el target del potencial votant. A més si s'apunta al grup, podem anar-lo fidelitzant informant de la tasca que duem a terme.",
            "down": 4,
            "equal": 1,
            "id": 213,
            "title": "Proposta (#2):Campanya d'anuncis a Facebook",
            "up": 11
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "campanya",
        "piratacat",
        "publicitat"
    ],
    "title": "Idea #93: Propostes de publicitat",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/93",
    "year": 11
}