{
    "any": 11,
    "desc": "Apunteu el nom i a quin càrrec opteu com a solució i una explicació de la vostra experiència prèvia.\nLa votació es tanca durant la propera assemblea general del 14 de gener.\n SECRETARI/A GENERAL\n- Ser la cara oficial del partit.\n- Signar els acords que s'acordin per assemblees.\n- Tenir una idea en pla general del que s'està fent i dinamitzar el que no es faci correctament.\n SECRETARI/A\n- Donar les altes i baixes dels afiliats. Portar el llibre d'actes i d'afiliats al dia.\n- Comprovar la legitimitat, en base als nostres estatuts i les lleis vigents, de qualsevol acte o acció que es vulgui realitzar.\n- Coordinar-se amb el secretari general i el tresorer.\n- Realitzar els tràmits legals del partit.\n- En època d'eleccions, coordinar els representants davant les juntes electorals.\n TRESORER/A\n- Responsable de dur els comptes del partit al dia. \n- Publicació sistemàtica dels comptes i documents comptables del partit. \n- Validar els moviments econòmic que s'hagi de fer.\n- Gestió i control dels pagaments.\n- Control de les donacions i altres possibles ingressos.\n- Emissió dels certificats i confecció de les declaracions o liquidacions fiscals que correspongui (en coordinació amb Jurídic, el secretari i el secretari general)\n VOCALS (Coordinadors)\nCOMUNICACIÓ\n- Coordinar la creació, maquetació, traducció i edició dels articles del bloc.\n- Hi ha un equip d'editors per a aquestes tasques\n- Coordinar la presència a xarxes socials, community management:\n- Monitoritzar twitter, afegir enllaços d'interés\n https://twitter.com/search/realtime/partit_pirata%20OR%20%22partit%20pirata%22% 20OR%20pirata.cat%20OR%20%22Pirates%20de%20Catalunya%22%20\n- Dinamitzar pàgina a facebook, crear els esdeveniments importants\n- Dinamitzar pàgina a google+\n- Supervisar el calendari\n- Redacció i supervisió de notes de premsa.\n- Redacció i supervisió de notes de mailings a afiliats.\n- Supervisar les relacions amb altres partits pirates.\n- Monitoritzar mencions a mitjans de comunicació (Google Alerts)\n TERRITORIAL\n- Responsable de la comunicació i coordinació entre els diferents grups de treball que vagin sorgint pel territori de Catalunya.\n- Fer d'enllaç entre els responsables dels grups i la junta o altres òrgans del partit.\n CREATIUS\n- Responsable de la imatge del partit.\n- Coordinació de cartells, edició de videos, samarretes, imatges, ...\n- Assessorar als creatius per a que sàpiguen què es necessita fer en cada moment i en quina direcció han d'anar les propostes. (si porteu un temps a la llista ja sabeu per on va)\n- Gestionar la llista de correu (fàcil)\n- Gestionar l'apartat del Commons (no tant fàcil, però se n'aprèn)\n- Comprovar que es compleix el manual d'identitat corporativa (en això tindrà ajuda)\n- Fer els carnets pirata (20 minuts al mes?)\n- Anar al màxim de reunions presencials possibles. (Les que es pugui, vaja)\n- El coordinador serà membre de la Junta, es requereix sentit comú.\n PORTAVEU\n- Qui dóna la cara davant premsa i altres medis de comunicació. S'ha de coordinar amb el Secretari general, secretari i amb Comunicació\n TIC\n- Responsable de l'equip de manteniment i documentació de la infraestructura TIC, serveis i aplicacions necessàries*:\n  - Drupal (IdeaTorrent i Commons)\n  - Wordpress\n- Responsable de l'equip de desenvolupament d'aplicacions ad hoc per campanyes específiques:\n  - Actua\n  - Yo Avalo\n  - 10+1 pirates\n- Responsable de l'equip d'estudi i implantació de nous sistemes de democràcia directa/líquida:\n  - Liquid Feeback\n  - Lýd\n- Coordinació amb el Secretari per l'alta i baixa d'afiliats. Tindrà accés al cens de pirates, pel que es demana responsabilitat, ja que estarà subjecte a LOPD.\n- Es requereix:\n   - Sentit comú: serà membre de la Junta i gestionarà dades personals.\n   - Iniciativa: ha de tenir empenta i saber portar projectes endavant.\n   - Ganes d'aprendre: si no hi ha experiència prèvia, compensar-ho amb això ;)\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\nEleccions\njunta",
    "dia": 25,
    "final": {
        "any": 12,
        "dia": 12,
        "mes": 4
    },
    "hora": "19:24",
    "id": 151,
    "mes": 12,
    "solutions": [
        {
            "desc": "Per què creus que has de ser escollit? (No voteu a aquest, és un exemple i els seus vots no seran comptabilitzats)",
            "down": 1,
            "equal": 7,
            "id": 480,
            "title": "Proposta (#1):Nom i cognoms - Càrrec al que es presenta",
            "up": 1
        },
        {
            "desc": "Joan Rovira, Professor Emèrit d’Economia, Universitat de Barcelona. Professionalment  treballo en recerca i consultoria en el camp de la economia de la salut i les polítiques de medicaments per a entitats nacionals i internacionals. Dins de Pirates de Catalunya, a part de fer les tasques de Tresorer, m’agradaria contribuir a concretar i donar a conèixer el nostre ideari en temes de democràcia participativa, transparència i propietat intel·lectual.",
            "down": 0,
            "equal": 5,
            "id": 482,
            "title": "Proposta (#2):Joan Rovira Forns - Tresorer",
            "up": 60
        },
        {
            "desc": "Lamento molt haver de retirar la meva candidatura. Qüestions sobrevingudes d'àmbit personal fan que hagi de replantejar-me, durant una bona temporada, com gestiono el meu temps dins i fora de la feina.Penso que les altres persones que es presenten són més que vàlides, fet que facilita  que no em senti tan malament fent això.Demano disculpes i agraeixo el seu vot a les persones que m'havien fet confiança i a tothom que participa en aquestes eleccions, candidats i votants. Josep Sànchez.",
            "down": 7,
            "equal": 2,
            "id": 483,
            "title": "Proposta (#3):Candidatura retirada",
            "up": 40
        },
        {
            "desc": "33 anys, consultor i formador de programari lliure. Activista en defensa d'informació, programari i cultura lliure des del 1996. Membre fundador de Pirates de Catalunya, coordinador de la primera campanya electoral i actual portaveu de Pirates. Faig cops de mà als grup de TIC i de Comunicació de forma puntual. Disposo d'una certa llibertat horària gràcies a que treballo com a freelance, i tinc de contactes i experiència en el tracte amb mitjans. Crec que hem d'intentar aconseguir participació i transparència total al govern, tot preservant els drets fonamentals i l'accés a la cultura.",
            "down": 9,
            "equal": 3,
            "id": 484,
            "title": "Proposta (#4):Kenneth Peiruza Cerdan - Vocal",
            "up": 62
        },
        {
            "desc": "28 anys, enginyera informàtica. Vinculada a Pirata.cat des dels seus inicis, he col·laborat en les tres campanyes electorals, sóc membre actiu del grup de pirates de Tarragona.  A més a més d'afiliada a Pirates formo part de l'Associació Hacklabvalls, l'objectiu de la qual és la difusió del programari lliure.",
            "down": 1,
            "equal": 4,
            "id": 485,
            "title": "Proposta (#5):Ester Galimany Guasch - Secretària General",
            "up": 63
        },
        {
            "desc": "Estic a Pirates de Catalunya des dels seus inicis, i he colaborat a les 3 campanyes electorals. Treballo d'auxiliar administratiu de la Generalitat de Catalunya. Això fa que, encara que no tinc molta flexibilitat horària, tinc tres tardes lliures cada setmana (i dos dies totalment ocupats), per fer gestions.",
            "down": 2,
            "equal": 7,
            "id": 486,
            "title": "Proposta (#6):Francisco Lloret López-Nieto - Secretari",
            "up": 36
        },
        {
            "desc": "27 anys, desenvolupador python. Membre fundador de PIRATA.CAT, actual coordinador de Comunicació.",
            "down": 8,
            "equal": 4,
            "id": 487,
            "title": "Proposta (#7):David Arcos - Vocal",
            "up": 50
        },
        {
            "desc": "borrat!",
            "down": 18,
            "equal": 5,
            "id": 488,
            "title": "Proposta (#8):candidatura borrada",
            "up": 12
        },
        {
            "desc": "Un altre tekkie, 44 anys. Terrassenc. Objector de consciència plantat i absolt. Verd. Vaig ajudar a crear Els Verds a Catalunya (fins que se'ls van quedar IC).  De vegades (poques) escric al meu blog: http://vivirconmenos.santicasas.net/ Ferm defensor la democràcia directa i participativa, el que m'ha portat a participar a PIRATA.CAT, donat que és l'únic projecte que veig que te un cert sentit i futur. No tinc massa temps, però estic disposat a dedicar-hi el poc que pugui (en el que calgui, per això em proposo per a vocal) per a consolidar el projecte PIRATA.CAT.",
            "down": 7,
            "equal": 5,
            "id": 489,
            "title": "Proposta (#9):Santi Casas - Vocal",
            "up": 51
        },
        {
            "desc": "Tinc 27 anys, soc enginyer de telecomunicacions i afiliat de PIRATA.CAT des de 2010. Treballo com a project manager en projectes a l'àmbit de la mobilitat, principalment en el desevolupament d'aplicacions per a smartphones per a diferents empreses i administracions públiques. Col·laboro activament al grup de treball de PIRATA.CAT a L'H. Des del grup de treball de L'H he participat activament en les diferents tasques de difusió de l'ideari pirata a la nostra ciutat, incloent el treball al carrer i a les diferents xarxes socials. Durant les eleccions municipals, també vaig dur a terme les tasques necessàries per formalitzar la candidatura a L'H, configurant les llistes de candidats i ajudant a la nostra interlocutora Laura amb les gestions a la JEZ i als mitjans de comunicació de L'H.La meva motivació és sencilla: crec firmement en els idearis PIRATA, i no només crec que sigui possible implementar-los sino que, segons el meu punt de vista, són una solució sostenible als problemes actuals dels diferents nivells d'institucions de l'estat/autonomia/municipi en quant a corrupció, excès de poder i la desalineació total que sembla haver-hi entre la politica i el ciutadà.I després d'un any treballant amb tots vosaltres, cada cop estic més segur que ho aconseguirem :-)",
            "down": 4,
            "equal": 5,
            "id": 490,
            "title": "Proposta (#10):Victor Rubio - Vocal",
            "up": 49
        },
        {
            "desc": "Tinc 56 anys i soc Enginyer Industrial, encara que tota la meva vida laboral ha estat dedicada a sistemes d’informació i gestió (àmbit públic i privat). Encara que l’últim mes no hi estat massa actiu, disposo de bastant temps ja que a la actualitat treballo com a autònom que simultaniejo amb classes a la UOC (sistemes d’informació) i amb tindre cura del meu últim fill (7 anys). Crec firmament que el sistema de partits i la democràcia tal com la vivint actualment esta desfasada i cal un canvi revulsiu en el sistema democràtic i de representació de la ciutadania, i veig que el Moviment Pirata es una oportunitat per poder portar a terme aquests canvis, per la qual cosa vull aportar el  temps i el que creieu oportú per ajudar aconseguir-ho. (perdoneu el meu català escrit, encara que nascut a Collserola,  vaig ser educat en castellà)",
            "down": 4,
            "equal": 7,
            "id": 491,
            "title": "Proposta (#11):Solució #11: Juli Bou - Vocal",
            "up": 35
        },
        {
            "desc": "Jofre Embun, 32 anys, de Barcelona, actualment sóc tècnic informàtic en l’empresa Adamo www.adamo.es Degut a la meva feina, passo gairebé les 24/7 hores connectat. Al ser força flexible, puc actualitzar continguts i buscar informació gairebé en temps real. Ara us deixo una mica d’història personal des dels meus inicis a la xarxa... http://bgta.es/blogger/?p=1583pass:pirata",
            "down": 8,
            "equal": 7,
            "id": 492,
            "title": "Proposta (#12):Solució #12: Jofre Embun Ors - VOCAL COMUNICACIÓ",
            "up": 27
        },
        {
            "desc": "Tinc 25 anys soc estudiant de enginyeria informàtica i telecomunicacions a la UPF, He treballat a Tv3 com a tècnic de sistemes i actualment treballo a telefònica com a operador de sistemes, tinc més de 3 anys d'experiència en aquestes empreses. He trobat que ningú es presenta com a TIC, se que pot ser el lloc on hi hagi més feina però, tinc ganes de que això tiri endavant.No m'anava a presentar per la poca experiència que tinc, però he decidit que si perquè les meves ganes d'aprendre son il·limitades.",
            "down": 4,
            "equal": 5,
            "id": 494,
            "title": "Proposta (#13):Joel Cantarero Lecina - TIC",
            "up": 15
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #151: Convocatòria electoral junta de Pirates de Catalunya.",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/151"
}