{
    "day": 9,
    "desc": "La democràcia directa fou experimentada per primer cop a l'antiga democracia\natenesa (començant el 508 aC). Aquesta experiència durà aproximadament dos\nsegles, durant els quals el poder recaié en una assemblea en què hi havia tots\nels ciutadans barons, els càrrecs públics eren elegits per sorteig, i un\nrepresentant elegit per l'assemblea s'encarregava de liderar l'exèrcit de la\nciutat (i era anomenat estratega).\n\n  \nLes restrictives condicions per ser considerat ciutadà (només els barons ho\neren), i per tant poder participar en la vida política de la ciutat, així com\nla mida reduïda de la ciutat-estat d'Atenes en aquell temps (entorn de les\n300.000 persones) minimitzaven les dificultats logístiques inherents a aquesta\nforma de govern.\n\n  \nTambé cal tenir en compte la història romana, en la qual els ciutadans\nrealitzaven i aprovaven les lleis, que va començar entorn a 449 aC i va durar\naproximadament quatre segles, fins i tot la mort de Juli Cèsar el 44 aC,\nencara que molts historiadors posen el final de la República romana l'any 43\naC, amb l'aprovació d'una llei anomenada Lex Titia. Segons alguns\nhistoriadors, el fet que els ciutadans tinguessin el protagonisme de fer les\nlleis va ser un factor important que va contribuir a l'apogeu de Roma i de la\ncivilització grecoromana.\n\n  \nDesprés d'aquests antecedents llunyans en el temps, aquesta forma de govern ha\nestat molt poc utilitzada (alguns governs l'han implementat en part des de\nllavors, però no fins al nivell de l'antiga Atenes). Les democràcies modernes\ngeneralment funcionen mitjançant representants elegits pels ciutadans, el que\nes coneix com democràcia representativa.\n\n  \nL'era moderna de la democràcia directa va començar a les ciutats de Suïssa al\nsegle XIII. El 1847, els suïssos van afegir el referèndum estatutari a la seva\nconstitució. Aviat van pensar que tenir només el poder de vetar les lleis que\nproduïa el Parlament no era suficient, i així el 1891 van afegir la iniciativa\nd'esmena constitucional. Les batalles polítiques suïsses des de llavors han\nofert al món una experiència important en la posada en pràctica d'aquest tipus\nd'iniciatives.\n\n  \nMolts moviments polítics al món busquen l'evolució des de l'actual sistema de\ndemocràcia representativa, vigent en la majoria de democràcies modernes, cap a\nalgun tipus de democràcia directa o de democràcia deliberativa (basada en la\npresa de decisions consensuades més que en la simple regla de la majoria).\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[democrcia](https://xifrat.pirata.cat/ideatorrent/?tags=democrcia)\n[directa](https://xifrat.pirata.cat/ideatorrent/?tags=directa)\n[llibertat](https://xifrat.pirata.cat/ideatorrent/?tags=llibertat)\n\n",
    "hour": "18:29",
    "id": 12,
    "month": 10,
    "solutions": [],
    "status": "Eliminat",
    "tags": [
        "democrcia",
        "directa",
        "llibertat"
    ],
    "title": "Idea #12: Sistema de proposta i votació que permetrà que tothom opini",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/12",
    "year": 10
}