{
    "any": 10,
    "desc": "La democràcia directa fou experimentada per primer cop a l'antiga democracia atenesa (començant el 508 aC). Aquesta experiència durà aproximadament dos segles, durant els quals el poder recaié en una assemblea  en què hi havia tots els ciutadans barons, els càrrecs públics eren elegits per sorteig, i un representant elegit per l'assemblea s'encarregava de liderar l'exèrcit de la ciutat (i era anomenat estratega).\n Les restrictives condicions per ser considerat ciutadà (només els barons ho eren), i per tant poder participar en la vida política de la ciutat, així com la mida reduïda de la ciutat-estat d'Atenes en aquell temps (entorn de les 300.000 persones) minimitzaven les dificultats logístiques inherents a aquesta forma de govern.\n També cal tenir en compte la història romana, en la qual els ciutadans realitzaven i aprovaven les lleis, que va començar entorn a 449 aC i va durar aproximadament quatre segles, fins i tot la mort de Juli Cèsar el 44 aC, encara que molts historiadors posen el final de la República romana l'any 43 aC, amb l'aprovació d'una llei anomenada Lex Titia. Segons alguns historiadors, el fet que els ciutadans tinguessin el protagonisme de fer les lleis va ser un factor important que va contribuir a l'apogeu de Roma i de la civilització grecoromana.\n Després d'aquests antecedents llunyans en el temps, aquesta forma de govern ha estat molt poc utilitzada (alguns governs l'han implementat en part des de llavors, però no fins al nivell de l'antiga Atenes). Les democràcies modernes generalment funcionen mitjançant representants elegits pels ciutadans, el que es coneix com democràcia representativa.\n L'era moderna de la democràcia directa va començar a les ciutats de Suïssa al segle XIII. El 1847, els suïssos van afegir el referèndum estatutari a la seva constitució. Aviat van pensar que tenir només el poder de vetar les lleis que produïa el Parlament no era suficient, i així el 1891 van afegir la iniciativa d'esmena constitucional. Les batalles polítiques suïsses des de llavors han ofert al món una experiència important en la posada en pràctica d'aquest tipus d'iniciatives.\n Molts moviments polítics al món busquen l'evolució des de l'actual sistema de democràcia representativa, vigent en la majoria de democràcies modernes, cap a algun tipus de democràcia directa o de democràcia deliberativa (basada en la presa de decisions consensuades més que en la simple regla de la majoria).\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\ndemocrcia\ndirecta\nllibertat",
    "dia": 9,
    "hora": "18:29",
    "id": 12,
    "mes": 10,
    "solutions": [],
    "status": "Eliminat",
    "titol": "Idea #12: Sistema de proposta i votació que permetrà que tothom opini",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/12"
}