{
    "any": 12,
    "desc": "En el següent enllaç podeu trobar l'esborrany del Reglament Intern fruit de les discussions prèvies del grup de treball d'editors:\n https://xifrat.pirata.cat/commons/sites/default/files/proposta-reglament-rii_de fbis.pdf\n El text del Reglament Intern (en blau) està intercalat amb els estatuts (en negre) per a fer-ne més fàcil la lectura.\n Qualsevol persona afiliada podrà presentar esmenes a l’esborrany del Reglament Intern fins el dia 25 de juny de 2012 a les 12 h del migdia.\n El grup d'editors recollirà les esmenes proposades i incorporarà directament a l'esborrany les que tinguin consens, eliminarà les que entrin en conflicte amb els estatuts (que de moment no es modifiquen), posarà per ordre les que s'hagin de votar, i si cal n'adaptarà la redacció perquè es puguin incorporar directament al text final si s'aproven.\n La votació de les esmenes s'obrirà el 26 de juny i es tancarà l'1 de juliol a les 11.30 h abans de l'assemblea general. Durant el període de votació ja no es podran proposar noves esmenes.\n ------------\n A continuació teniu el procediment que heu de seguir per a proposar esmenes:\n Les esmenes (o una referència al document que les conté) seran enviades en forma de proposta al SPC amb el títol de la proposta indicant el tipus d'esmena que es tracta (ADD, MOD o ELI), i el punt del l'índex (lletra i número) del paràgraf al qual es refereix. O sigui, el títol serà: \"[TIPUS D'ESMENA] [punt de l'índex]\".\n Les esmenes seran sobre paràgrafs i de tres tipus:\n * D’addició. S’afegeix un paràgraf nou al text. Es referencia com “ADD [punt de l’índex després del qual s'ha d'afegir]”.\n * De modificació. Es substitueix el paràgraf per un nou text. Es referencia com “MOD [punt de l’índex del paràgraf]”.\n * D’eliminació. S’elimina un paràgraf. Es referencia com “ELI [punt de l’index del paràgraf]”.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\nesmenes\nintern\nreglament",
    "dia": 18,
    "final": {
        "any": 12,
        "dia": 3,
        "mes": 7
    },
    "hora": "17:54",
    "id": 178,
    "mes": 6,
    "solutions": [
        {
            "desc": "3. Se abrirá un expediente disciplinario automáticamente a cualquier afiliado o miembro de la junta que se presente a una asamblea general con sandalias y calcetines.",
            "down": 1,
            "equal": 4,
            "id": 570,
            "title": "Proposta (#1):ADD E.2 (Exemple, no ho voteu)",
            "up": 1
        },
        {
            "desc": "1. Todo cambio de domicilio deberá ser propuesto por la Junta Directiva o un mínimo de 3 afiliados, debidamente motivado y proponiendo un domicilio alternativo.",
            "down": 10,
            "equal": 2,
            "id": 571,
            "title": "Proposta (#2):MOD A.1",
            "up": 9
        },
        {
            "desc": "\"2. Los afiliados podrán pertenecer a municipios o comarcas colindantes.\" Jo trobo que encara que no siguin llindants les comarques o municipis dels afiliats, han de poder constituir un àmbit territorial. Si es vol fer, posem el cas, un àmbit territorial corresponent a la província de Tarragona... hi pot haver pirates a la meitat de les comarques sense que es toquin dues comarques amb pirates. Llavors noe s podria constituir? I el mateix, a una escala més reduÇïda, també és vàlid en l'àmbit comarcal per als municipis. En resum: ho trobo una limitació innecessària.",
            "down": 0,
            "equal": 2,
            "id": 572,
            "title": "Proposta (#3):ELI W.2",
            "up": 19
        },
        {
            "desc": "\"7. Cuando en una provincia existan más de dos órganos terrritoriales de carácter comarcal, laJunta Directiva podrá instar a la disolución de estos y a la constitución de un órgano territorialde carácter provincial.\"Les províncies no es corresponen sempre amb àmbits territorials físics ni socials.Posem el cas de (com abans) Tarragona. Hi ha tres zones ben definides: les terres de l'Ebre, el camp de Tarragona, i un tros del Penedès. Els hipotètics pirates del baix Penedès probablement es podrien organitzar i coordinar millor amb els hipotètics pirates de la resta del Penedès (alt Penedès, el Garraf i l'Anoia) que pas amb els de Tortosa, per exemple. No trobo que ens haguem de restringir a l'àmbit provincial, ja que les províncies són construccions artificioses per a fragmentar els territoris.",
            "down": 0,
            "equal": 1,
            "id": 573,
            "title": "Proposta (#4):ELI W.7",
            "up": 21
        },
        {
            "desc": "\"Se establece el domicilio social en C. Riereta 5, local, 08001 Barcelona\" Donat que els estatuts indican un domicili a Terrassa, que es podrà canviar mitjançant el reglament intern, al reglament no hem de posar només un procediment per canviar-lo en un futur, sinçó que hem de posar el domicili que es decideixi. Si no el posem aquesta vegada, no e spodria aprovar el canvi de domicili fins la següent assemblea. Fins i tot, els 3 primers punt podrien ser innecessaris, ja que canviar el domicili es el mateix que canviar qualsevol altre article d'aquest reglament.",
            "down": 1,
            "equal": 7,
            "id": 574,
            "title": "Proposta (#5):ADD A.4",
            "up": 11
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #178: Esmenes a la proposta de Reglament Intern",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/178"
}