{
    "any": 11,
    "desc": "[EDITAT] Comunicat sobre Yo Avalo i Falange Auténtica:\n[[http://pirata.cat/bloc/?p=2114 ](http://pirata.cat/bloc/?p=2114\n)](http://pirata.cat/bloc/?p=2114 )\n\n  \nNOTA IMPORTANT: si us plau, és un text llarg, però creiem que és molt\nimportant llegir-lo sencer per a poder votar amb el màxim d'informació\npossible:\n\n  \nLlegiu el text sencer a [[https://cat.piratenpad.de/ep/pad/view/ro.5sgmZ1geAyw\nYkQUo/latest](https://cat.piratenpad.de/ep/pad/view/ro.5sgmZ1geAywYkQUo/latest\n)](https://cat.piratenpad.de/ep/pad/view/ro.5sgmZ1geAywYkQUo/latest) A\ncontinuació trobareu l'inici del mateix, exposant la situació. En l'enllaç a\nmés hi ha els fets que hem recopil·lat gràcies a les vostres aportacions.\n\n  \n*********************************   \nÉs molt important que llegiu el text de l'enllaç anterior, ja que és on hi ha\ntota la informació. No voteu sense haver-ho llegit i meditat detingudament.\n\n*********************************   \n  \n### Aquesta votació es tancarà el dia 5 de setembre a les 23.59h ###\n\n  \n---------------------------   \n  \nTotes les sol·licituds d'adhesió a la campanya Yo Avalo han estat verificades\nper part del reduït equip de voluntaris que han estat gestionant la mateixa\ndes del seu inici. Tan bon punt Falange Auténtica (FA) va demanar l'adhesió,\nvàrem fer una verificació, encara més acurada que amb els altres partits, de\nla seva línia política. Havent estudiat els seus estatuts, documents del seu\nlloc web i aparicions als mitjans, no vàrem ser capaços de trobar cap indici\ninequívoc de conductes contràries a la democràcia o els drets humans. Des de\nl'inici de la campanya Yo Avalo s'han rebutjat no menys de tres partits de\ncaire xenòfob o racista. No és un tema que ens prenguem a la lleugera.\n\n  \nPosteriorment, en generar-se a les xarxes socials la polèmica que ja\nconeixereu, se'ns han aportat alguns arguments addicionals, que podríen\nconsiderar-se una vulneració dels drets humans, tot i que menys òbvies o\nexplícites que algunes que hem detectat en altres formacions rebutjades a Yo\nAvalo abans d'aquesta polèmica.\n\n  \nCreiem que un principi fonamental de la democràcia és la pressumpció\nd'innocència, i que tothom és innocent fins que es demostra el contrari. Les\npersones que gestionem la campanya, la Junta de PIRATA.CAT i el grup de\ntreball d'organització, no hem trobat indicis suficientment determinants del\nno compliment de les normes d'adhesió per part de FA. Tot i així, també tenim\npresent que davant el gran debat que s'ha generat a la base d'afiliats, havent\nrebut una gran quantitat d'arguments i nova informació, no ens considerem\nlegitimats per a prendre la decisió final sobre aquest tema de manera\nunilateral. Així doncs, us demanem la vostra participació de cara a determinar\nentre tots plegats si la informació que ara us presentem pot significar el no\ncompliment, per part de FA, de les normes d'admisió a la campanya Yo Avalo.\n\n  \nUs preguem que raoneu el vostre vot, sense prejutjar, limitant-vos a analitzar\nsi els fets que s'esmenten a continuació són o no una vulneració dels drets\nhumans. No entrem a debatre sobre l'ideologia, simbologia, història o nom del\npartit en qüestió. Us demanem que empreu el seny i no pas el cor en aquesta\nvotació. Som pirates.\n\n  \nTrobareu la continuació a [[https://cat.piratenpad.de/ep/pad/view/ro.5sgmZ1geA\nywYkQUo/latest](https://cat.piratenpad.de/ep/pad/view/ro.5sgmZ1geAywYkQUo/late\nst)](https://cat.piratenpad.de/ep/pad/view/ro.5sgmZ1geAywYkQUo/latest)\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[falange](https://xifrat.pirata.cat/ideatorrent/?tags=falange)\n[yoavalo](https://xifrat.pirata.cat/ideatorrent/?tags=yoavalo)\n\n",
    "dia": 2,
    "final": {
        "any": 11,
        "dia": 6,
        "mes": 9
    },
    "hora": "22:05",
    "id": 121,
    "mes": 9,
    "solutions": [
        {
            "desc": "Creus que, a la vista de les proves mostrades, es pot considerar que Falange Auténtica no vulnera els principis democràtics, ni la declaració universal dels drets humans i, per tant, han de continuar a la campanya \"Yo Avalo\"?  MOLT IMPORTANT (LLEGIR ABANS DE VOTAR) * Fletxa verda vol dir SÍ (estàs a favor de la seva permanència a \"Yo Avalo\").* Fletxa vermella vol dir NO (estàs en contra de la seva permanència a \"Yo Avalo\"). Si us plau, NO AFEGIU PROPOSTES, aquesta és la votació final a efectuar.",
            "down": 46,
            "equal": 6,
            "id": 319,
            "title": "Proposta (#1):Creus que, a la vista de les proves mostrades, ...",
            "up": 86
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "falange",
        "yoavalo"
    ],
    "titol": "Idea #121: Estàs d'acord amb que Falange Autentica continui participant a \"Yo Avalo\"?",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/121"
}