{
    "any": 11,
    "desc": "Votació per triar el cap de llista de les paperetes per Girona per les\neleccions generals del 20 de novembre de 2011\n\n################################################################\n\n######## Si us plau, voteu només a la província on esteu censats ########\n\n####La votació es tancarà el diumenge 9 d'octubre de 2011 a les 17h ######\n\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 25,
    "final": {
        "any": 11,
        "dia": 9,
        "mes": 10
    },
    "hora": "18:31",
    "id": 125,
    "mes": 9,
    "solutions": [
        {
            "desc": "Bel BosCk i Bagué és dissenyadora gràfica i escriptora, amb dos llibres  publicats. Ha exercit com a periodista a Ràdio Salt, Radiocadena  Española, diaris El Punt i l'Avui. Ha estat correctora d'estil al Diari  de Girona i impartit classes de Tècniques de Redacció al Col·legi de  Lletres de Girona i d'expressió oral a l'escola de Teatre El Galliner. També ha estat columnista d'opinió de La Vanguardia en la  seva edició gironina, on va començar a exercir als 27 anys i en solitari  el seu activisme polític mitjançant columnes incendiàries, que podeu  llegir aquí si teniu interès a conèixer el seu pensament amb més detall. De la mateixa manera, podeu seguir les seves opinions actuals per mitjà del compte de Twitter http://twitter.com/belbosCkEstà afiliada a Pirata.Cat des d'octubre de 2010.L'honestedat és per damunt de tot la seva moneda de canvi, de manera que  al llarg de la seva vida ha sofert algunes vegades les conseqüències negatives de  defensar allò en què creu.Actualment es troba en situació  d'atur laboral, la qual cosa li permet tenir temps lliure per dedicar-se  a col·laborar en la lluita de Pirata.Cat, partit per al qual ha  redissenyat i fixat el logo oficial i està en procés de redacció i  elaboració del manual d'identitat corporativa entre d'altres  col·laboracions en curs.",
            "down": 4,
            "equal": 4,
            "id": 328,
            "title": "Proposta (#1):Bel Bosck",
            "up": 18
        },
        {
            "desc": "PerfilEdat: 33 anys Lloc de naixement i residència: Tossa de Mar Estat civil: soltera Llengües: català, espanyol, anglès, francèsInteressosM’agrada la natura, gaudir-la i cuidar-la, és per això que formo part de l’Associació Ecologista Amics de Tossa i Unesco, així com del Centre Excursionista de Tossa.Col.laboro  amb diferents associacions locals: Associació dels Amics de la Marató, Associació del Pessebre Vivent, Radio i Televisió de Tossa... Amb aquestes he realitzat i portat a terme diverses activitats de lleure i culturals.L’art i el disseny han marcat la meva vida, i he realitzat diverses activitats dirigides en aquests àmbits (cursets, exposicions, concursos, etc).També sóc l’artífex i organitzadora de la 1o Fira d’Art Jove de Tossa, i vaig portar a terme la direcció de la 2o i 5o edició.AptitudsEm caracteritzo com una persona creativa, extravertida i perfeccionista. M’agraden els projectes que es presenten com un repte i en els que puc utilitzar els meus coneixements per solucionar els problemes que van  sorgint.Sóc  pacient, perseverant i posseeixo grans aptituds pel treball en equip, així com una gran ambició per superar-me i ampliar els meus coneixements.[...]Tinc gran facilitat en l’aprenentatge, utilització, i manteniment de programes informàtics i de sistemes de treball.FormacióDiploma de EGB1983 - 1991 Escola Ignasi Melé i Ferrer . Tossa de MarDiploma de Batxillerat i COU1991 - 1995 Institut de Batxillerat de Lloret de MarBTEC in Art and Design1997 - 1999 Brighton College, BrightonGraduat Superior en Disseny Interior2002 - 2006 Escola Superior de Disseny BAU, (Universitat de Vic) Barcelona",
            "down": 2,
            "equal": 5,
            "id": 329,
            "title": "Proposta (#2):Lloll Moncusí Rodríguez",
            "up": 14
        },
        {
            "desc": "Home de muntanya és nascut i viu a Sant Celoni. té 54 anys, casat amb un fillVa ser durant 12 anys cap de policia de Lloret de Mar després de passar per Sant Celoni, i altres poblacions gironines com Palamós.Va rebre la medalla al merit policial de Catalunya sent el primer \"no mosso\" en rebre-la.Durant 10 anys va ser professor de deontologia i drets humans a l'Institut de Seguretat Pública de Mollet.Té diversos articles escrits sobre Drets Humans i Deontologia que s'han publicat en forma de llibre per la Diputació de Barcelona (Drets Humans i deontologia policial)És membre de la Comissió Jurídica del 15m",
            "down": 3,
            "equal": 6,
            "id": 331,
            "title": "Proposta (#4):Jordi Pursals (Independent)",
            "up": 5
        },
        {
            "desc": "Sóc argentí de naixement i català per adopció. Tinc 43 anys i visc a  Catalunya des del 1991, quan vaig arribar a La Pineda de Salou. Desprès  vaig viure a Tortosa, Barcelona (11 anys), Girona i actualment a Platja  d'Aro. Sóc el pare d'una nena petita de 3 anys.Sóc Mestre de la FIDE (Federació Internacional d'Escacs) i també  Àrbitre Internacional. Els escacs són la meva passió i dono classes a  Blanes, Tossa de Mar, Sant Feliu de Guíxols, Platja d'Aro i Girona. Els  escacs van ser la raó per la qual vaig vindre a Europa, ja que a  l'Argentina pràcticament no existeix el professionalisme.El meu pare i tota la família paterna són espanyols (d'Extremadura) i  van emigrar a l'Argentina al 1939 per la derrota dels republicans. El  meu avi, Antonio Salgado i Salgado, va ser Delegat d'Hisenda durant la  II República i va continuar lluitant des de l'exili contra la dictadura  franquista. Jo vull ara prendre el seu relleu per lluitar contra la  dictadura de la partitocràcia i els mercats. Vaig ser votant del PSOE i d'IU/IC estic molt decebut ja que tots  dos partits estan completament allunyats del poble i de la democràcia  asamblearia. Crec que PIRATA.CAT representa molt bé les meves idees i penso que hem de lluitar pel nostre futur i el dels nostres fills.Endavant Pirates!! Arrrr!!",
            "down": 2,
            "equal": 3,
            "id": 332,
            "title": "Proposta (#5):Carlos Salgado",
            "up": 10
        },
        {
            "desc": "Originari de Figueres, Alt Empordà, tot i que actualment visc a Girona. Tinc 32 anys i vaig estudiar un grau superior en Sistemes de Telecomunicacions i Informàtics a Barcelona, desde llavors he estat en una o altre empresa relacionada amb el sector.Actualment tinc una petita empresa de telecomunicacions, telefonia, xarxes, wifis, seguretat... Anem lluitant com tothom per tirar endavant, encara que cada dia és més difícil.Sóc afiliat a Pirates de Catalunya desde els seus inicis i  al Partido Pirata Español desde 2009. Vaig estar a les llistes de Girona per les autonòmiques i a les de Mataró per les locals.",
            "down": 2,
            "equal": 4,
            "id": 341,
            "title": "Proposta (#6):Àlex Bueno",
            "up": 12
        },
        {
            "desc": "Resident a Tossa de Mar. Estudiant d'Enginyeria en Sistemes de Telecomunicació a la UAB. 18 anys.He participat a totes les manifestacions amb els indignats a partir del 15-M. Fort precursor d'organitzar manifestacions i actes en favor de la ciutadania.Amb les idees molt clares i amb la intenció de millorar i fer créixer el nostre país.Honestedat davant de tot. La major motivació és sortir del pou on el bipartidisme i la falta de democràcia han sigut un llast que ens enfonsava fins patir l'agonia on ara estem submergits.Soc un idealista, crec en la capacitat de les persones per aconseguir tot el que es proposin; i sobre tot crec en la voluntat del poble, crec en la democràcia real i absoluta.",
            "down": 3,
            "equal": 2,
            "id": 354,
            "title": "Proposta (#7):Alejandro Jiménez Rico",
            "up": 7
        }
    ],
    "status": "Finalitzada",
    "tags": [],
    "titol": "Idea #125: Cap de llista per Girona. Eleccions Generals 2011",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/125"
}