{
    "any": 11,
    "desc": "Votació per triar el cap de llista de les paperetes per Barcelona per les eleccions generals del 20 de novembre de 2011.\n################################################################\n######## Si us plau, voteu només a la província on esteu censats ########\n####La votació es tancarà el diumenge 9 d'octubre de 2011 a les 17h ######\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n(cap)",
    "dia": 25,
    "final": {
        "any": 11,
        "dia": 9,
        "mes": 10
    },
    "hora": "19:40",
    "id": 126,
    "mes": 9,
    "solutions": [
        {
            "desc": "Tinc 27 anys, soc desenvolupador python/django a una start-up. Parlo castellà, català i anglès, i tinc nocions mínimes de francès, noruec i japonès.Soc el coordinador del departament de Comunicació, i he participat a les dues campanyes electorals. He fet xerrades presencials, entrevistes i contacte amb col·lectius externs, responsable continguts al bloc, relacions internacionals, estratègia a les xarxes socials, moderador, etc.Vaig participar a la fundació de Pirates de Catalunya al 2010. A més, soc afiliat al Partido Pirata des de 2007, i participo a Pirate Parties International i a Partidos Piratas Iberoamericanos.Soc pirata per que defenso el coneixement lliure, la transparència i la democràcia directa.",
            "down": 12,
            "equal": 6,
            "id": 333,
            "title": "Proposta (#1):David Arcos",
            "up": 45
        },
        {
            "desc": "Me licencié en Derecho en la Universidad Pública del País Vasco-Euskal Herriko Unibertsitatea y, tras unas pasantías, completé mi formación con  el Master en Asesoría Jurídica de Empresas impartido por el Instituto  de Empresa de Madrid, una de las escuelas de negocios principales a nivel mundial y europeo según los rankings elaborados por, entre otras, por Financial Times y The Economist.Dedicada  al mundo del derecho empresarial y mercantil puro hasta el 2006 amplié  mi campo profesional al mundo procesal en Tribunales donde lo desarrollo  en la actualidad en los  ámbitos civil, mercantil y penal, donde el  contacto con la gente, sus conflictos y reveses son continuos.  Soy abogado, no político, pero fue precisamente ese contacto con la gente en  el mundo procesal, con las administraciones, la situación de la  justicia y el uso que de la “Ley” se hace en ocasiones, lo que me llevó  en el 2010 a afiliarme al Partido Pirata por basarse este en el respeto a  los derechos humanos, defender el acceso a la cultura para todos y  respetar la participación ciudadana en un régimen de transparencia, y  ello en aras de poder hacer algo (por mi parte) activo por cambiar todo  aquello que no considero justo.Mi lengua materna es el Castellano, hablo un nivel medio de Inglés y estudio Euskera y Catalán.",
            "down": 10,
            "equal": 10,
            "id": 334,
            "title": "Proposta (#2):Sonia Areán",
            "up": 37
        },
        {
            "desc": "Nascut a Barcelona al any 1,954, casat amb tres fills de 26, 24 i 7 anys, actualment resideix a La Floresta (Sant Cugat).Es Enginyer Industrial per la Universitat Politècnica de Catalunya.La seva vida professional s’ha desenvolupat tant a entintats públiques (Hospital de Bellvitge, Institut Català de la Salut), com a empreses espanyoles (Novasoft, Gestnova) , o multinacionals (Digital Equipment, Hewlett Packard, Medtronic e iSOFT), amb un comú objectiu en el desplegament i utilització de les TICs per la millora de la societat.Aquesta variada vida professional l’ha portat a realitzar variades tasques com a desenvolupador de aplicacions, cap de sistemes, CIO, comercial i directiu de empreses, sempre amb la continuïtat de la tecnologia com a suport de la seva activitat.En el àmbit de les seves tasques professional ha participat com representant espanyol en organitzacions internacionals com: “European Federation Medical Informatics” o “International Medical Informatics Association”, també ha sigut membre del Comitè de Direcció de organitzacions com : Digital Equipment Corporation Users Society Iberia (DECUS) , Societat Espanyola Informàtica Sanitaria (SEIS), Associació de Tècnics d’informàtica (ATI), Fundación SIGNO ,...Es autor de tres llibres sobre sistemes d’informació i ha escrit articles a revistes com NOVATICA, Gestión y evaluación de Costes Sanitarios, JANO, Computerworld, ...A la actualitat es professor col·laborador en diversos “masters“ de la Universitat Oberta de Catalunya, en al àmbit dels sistemes d’informació, tasques que simultanieja amb la consultoria i projectes tecnològics des de la seva pròpia activitat.",
            "down": 4,
            "equal": 13,
            "id": 335,
            "title": "Proposta (#3):Julio Bou Santos",
            "up": 24
        },
        {
            "desc": "Nascut a Barcelona, tinc 46 anys i formació en Enginyeria deTelecomunicacions. Treballo activament en el grup pirata de L’H des de abans de les ultimeseleccions municipals, aportant el meu petit  granet de sorra per a portarl’ideari Pirata  a una major part de la societat i conscienciar de lanecessitat d’una major pluralitat política. Em presento com a candidat simplement per a poder omplir llistes decandidats amb afiliats del partit  i com a acte de responsabilitat amb elsmeus principis d’implicació amb el partit. També considero necessari laparticipació de diferents grups de treball, com L’H,  Mataró , etc en lesllistes  per Barcelona per garantir diferents visions des de rodalies.",
            "down": 5,
            "equal": 16,
            "id": 338,
            "title": "Proposta (#6):Miguel Angel Carreras",
            "up": 19
        },
        {
            "desc": "La meva inclusió a llistes respon per aquest ordre a:        1) la necessitat d'omplir llistes amb afiliats a PIRATA.CAT que permetin ser presents el pròxim 20N        2) la conveniència de pluralitat en les llistes i aquí aquesta contribució procedent de L'Hospitalet de Llobregat.        3) la defensa d'un model on els càrrecs electes en uns comicis (cap de llista i la resta ) siguin principalment delegats del que esculli la base d'afiliats de PIRATA.CAT. Per la resta, ja hi ha portaveus i coordinadors de cada grup de treball escullits adhoc.         Ja he estat a llistes per Barcelona a les darrers autonòmiques, i a la candidatura de municipals a l'Ajuntament        de L'Hospitalet on varem aconseguir 0,99% del vot. Dins de Pirates de Catalunya col·laboro fonamentalment amb el grup d'Hospitalet (la feina s'ha de fer a peu de carrer) i a nivell de partit dono un cop de mà puntual a l'estratègia de comunicació i altres (a través d'Organitzacio).         Més personal: 36 anys, lleidatà de neixement, de formació comunicador audiovisual, dirigeixo una agència de comunicació digital. També sóc voluntari lingüistic i simpatitzo amb la defensa dels drets del col·lectiu LGTB.",
            "down": 5,
            "equal": 11,
            "id": 339,
            "title": "Proposta (#7):David Esteve",
            "up": 30
        },
        {
            "desc": "TITULACIÓ OFICIAL:      Llicenciat en Dret per la Universitat de Barcelona, febrer de 1982.     Diplomat per l'Escola de Pràctica Jurídica Roda Ventura, de l'Il·lustre Col·legi d'Advocats de Barcelona, en Comptabilitat i Auditoria per advocats.     Diplomat en Contractació Internacional per la Universitat Trias de Bes i Giró.     Diplomat en Dret Comunitari pel Patronat Català Pro Europa de la Generalitat de Catalunya. TREBALLS I CÀRRECS:         A) ACTIVITAT DOCENT      Professor de l'Escola de Policia de Catalunya (1995- 2003).     Professor de Tècniques de Negociació i Mediació en diversos cursos organitzats per la Universitat de Barcelona, Col·legi d'advocats de Barcelona i Col·legi de Psicòlegs de Barcelona, Diputació de Barcelona i Diputació d'Alacant.     Professor de Tècniques d'Auditoria Jurídica en Entorns Informàtics en diversos cursos organitzats per l'Universitat Reina Cristina de l'Escorial, IEE i per Granada UVS i Seresco.[...]    Professor del Màster de Dret i Informàtica d'ICADE (Universitat Pontifícia de Comillas) i del Màster d'ISDE (Institut de Dret i Empresa de Les Heures de la Universitat de Barcelona)     Membre del Comitè d’experts d’AENOR per a la preparació de la nova norma ISO/UNE de Procediments Ètics per a les empreses i institucions.     Consultor reconegut per BSA i Aenor per donar el certificat Aenor de Software Legal.     Consultor reconegut per AENOR per a la Legislació de la UNE 71502.         B) ACTIVITATS CORPORATIVES      Primer President de la Secció d'Informàtica del Col·legi d'Advocats de Barcelona.     Diputat a la Junta de Govern de l'Il·lustre Col·legi d'Advocat de Barcelona (1989 a  1993).     Membre de la Fundació Dintel i de l'OAI (Organització d'Auditoria Informàtica Espanyola).     Membre del Comitè d'Experts en matèria de multiculturalitat per designació de l'Ajuntament de Terrassa i la Diputació de Barcelona.     Membre fundador d'ACDMA (ASSOCIACIÓ CATALANA PER AL DESENVOLUPAMENT DE LA MEDIACIÓ I L’ARBITRATGE). Va ser un dels set experts encarregats d'introduir la mediació a Espanya     Professor dels Cursos de Doctorat de la Universitat de Barcelona.     Ha tutoritzat amb el Departament d'Estadística de la Universitat Autònoma en la realització de projectes d'enquestes d'intenció de vot.     Ha donat formació en gestió de Conflictes a l'Institut de Sociologia Juridica del Païs Vasc a Oñate i Bilbao.         C) ACTIVITAT PROFESSIONAL      Exercici lliure com a Advocat des de l'any 1983, en les branques de dret Civil, Mercantil i Comunitari, havent estat escollit com a àrbitre i mediador en diverses ocasions.     Exercici Lliure com a Assessor en Negociació i Mediació per a empreses des de 1995.     Exercici Lliure com a Auditor des de 1997 especialitzat en Auditoria Jurídica dels entorns informàtics.     President del Comitè científic de les Jornades de Teulada i Roda de Barà.     Promotor i dissenyador del conflicte contra el Canon Digital, Ha defensat davant el Tribunal de la Unió Europea l'exenció del Canon Digital en l'assumpte SGAE/PADAWAN PUBLICACIONS:      Informe sobre la Implantació de la LORTAD, en l’àmbit dels professionals del Dret amb el títol \"ADVOCACIA I LORTAD\" (1992).     Diversos articles sobre Dret de la Informàtica i Telemàtica apareguts a les revistes Economist&Jurist;, MON JURÍDIC, Base Informàtica, Tecnonews i altres.     Diverses Editorials publicades per UPCO.     Coautor del llibre “L'AUDITORIA INFORMÀTICA, Un enfocament pràctic”, Publicat per Editorial RAMA.     Coautor del Llibre “Drets Humans i Policia”, publicat per la Diputació de Barcelona.     Coautor del Llibre “Los Datos de los ciudadanos en los Ayuntamientos”,  Editorial Diaz de Santos.",
            "down": 18,
            "equal": 7,
            "id": 340,
            "title": "Proposta (#8):Josep Jover i Padró (Independent)",
            "up": 65
        },
        {
            "desc": "Tinc 43 anys i sóc funcionari de la Generalitat de Catalunya. Treballod'auxiliar administratiu i tinc experiència en tasques d'oficina i  d'atenció al públic.Sóc defensor del programari lliure, estic en contra de les patents de programari i del canon digital des d'abans de la fundació del partit, al que estic afiliat des dels seus inicis, i vaig ser candidat per Pirata.cat a les darreres eleccions municipals.",
            "down": 13,
            "equal": 16,
            "id": 342,
            "title": "Proposta (#9):Paco Lloret",
            "up": 17
        },
        {
            "desc": "Soc afiliada de PIRATA.CAT des de  les eleccions autonòmiques del 2010. Nascuda a L'Hospitalet de Llobregat fa 26 anys, soc diplomada en Relacions Laborals, encara que actualment estic a l'atur. Dins del grup de treball de LH, el meu perfil es potser menys tecnològic que el de la resta dels meus companys i la meva tasca en les  eleccions municipals del 2011, va ser com a representant davant la junta  electoral, portant a terme i fent l'enllaç en totes les qüestions  relatives a papers, signatures, permisos, reunions... des de la JEZ al nostre equip de treball. També vaig col·laborar en la difusió del nostre ideari pirata als carrers de la nostra ciutat. M´agrada ser pirata i penso que el mes important per presentar la  meva candidatura es omplir la llista de candidats necessària per a  formalitzar la candidatura PIRATA.CAT .Crec la necessitat d'un nou model del nostre sistema polític, canvi  per altre banda totalment necessari ja que aquest sistema de portar a  terme la política ens ha demostrat ser totalment insuficient. La veu per  sobre de tot ha de ser la del ciutadà.",
            "down": 6,
            "equal": 12,
            "id": 343,
            "title": "Proposta (#10):Laura Navarro",
            "up": 30
        },
        {
            "desc": "Tinc  33 anys, treballo de consultor i formador en programari lliure i col·laboro amb iniciatives de cultura/programari/informació lliure des de fa quasi 10 anys. He participat activament en la fundació de Pirates de Catalunya i en formo part de la junta, actualment fent tasques de portaveu. Vaig col·laborar en el seu moment en la configuració dels sistemes de  Pirata.cat i tràmits de legalització del partit, així com en la campanya al parlament de Catalunya i les municipals a Barcelona. Ara mateix em dedico principalment a tasques d'organització, RRHH i comunicació. Treballo  com a freelancer, o sigui que comptades algunes dates inamovibles,  disposo d'una certa capacitat per a gestionar els meus horaris.",
            "down": 17,
            "equal": 8,
            "id": 344,
            "title": "Proposta (#11):Kenneth Peiruza",
            "up": 60
        },
        {
            "desc": "Profesión:Abogado Internacionalista.Datos académicos:Licenciado en Derecho por la UNED.Postgrado en Estudios Internacionales por la Universitat de Barcelona.Postgrado de Especialización en Asia Oriental por la UOC.Máster en Estudios de Asia Oriental (especialización: Experto en China Moderna y Relaciones Internacionales) por la OUC.Preparación de exámenes de acceso al Cuerpo Diplomático Español.Idiomas:Fluidos: castellano, catalán, inglés y francés.Conversacionales: italiano y alemán.Básicos: japonés, chino, portugués, gallego, griego.Publicaciones:\"Magumba\" (2007), novela de humor disponible para descarga gratuita bajo licencia de Creative Commons.\"Diplomacia tomando un café\" (Editorial ECU, 2011), guía divulgativa sobre el mundo de las relaciones internacionales.\"Con otros ojos\" (Grupo AJEC, 2011), novela de ciencia ficción.Otros:Miembro del Colegio de Abogados Penal Internacional.[...]Finalista al Premio Andrómeda 2008 con el relato \"Piezas de museo\" (que estudia los riesgos de la deriva de nuestro sistema penal).Finalista al Premio Minotauro 2010 con la novela \"Con otros ojos\" (que trata sobre los límites del uso de la tecnología y la frontera entre derechos humanos e investigación policial).Creador de diversos juegos de tablero educativos, bajo licencia de Creative Commons.Autor del blog \"Diplomacia tomando un café\", dedicado a las relaciones internacionales.Con el pseudónimo de \"el Almirantazgo\", activista autor del blog \"Guerra a la SGAE\".",
            "down": 11,
            "equal": 8,
            "id": 345,
            "title": "Proposta (#12):Fabián Plaza Miranda",
            "up": 33
        },
        {
            "desc": "Tinc 33 anys. Soc Llicenciat en Enginyeria en Informàtica, professor de  secundaria i des de fa 11 anys director d'un centre de formació on he  fet classes de les anomenades \"tic\" a empresaris, joves i artistes. Soc  una persona força inquieta i he fet una mica de tot, he dirigit un  programa de radio, vaig escriure un llibre sobre computació física a  secundaria, i he col·laborat en projectes de software lliure. Estic amb Pirata.cat des de'l principi, encara que no tant activament com m'agradaria. Em presento com a candidat, amb la intenció de que els 101 votants  de pirates a Mataró de les darreres eleccions,  puguin tornar a fer-ho. I  perquè m'encantaria poder veure com els pirates mataronencs comencen a  mostrar als anomenats \"politics\" com funciona la democràcia.",
            "down": 9,
            "equal": 9,
            "id": 346,
            "title": "Proposta (#13):Marco A. Rodriguez",
            "up": 27
        },
        {
            "desc": "Tinc 33 anys i sóc investigadora. Em vaig Llicenciar en Física a la Universitat de Barcelona. Actualment estic a punt d'acabar el Doctorat en Física Computacional i Aplicada a la Universitat Politècnica de Catalunya. El meu camp de recerca és l'estudi de l'ordre de curt abast en materials desordenats (com líquids i vidres) mitjançant experiments de difracció de neutrons. Aquests em permeten mesurar les distàncies entre els àtoms i així poder-ne inferir l'estructura en 3D.L'ideari dels Pirates de Catalunya em va  engrescar des del principi perquè reflectia molts dels meus punts de  vista, i hi he col·laborat sobretot elaborant i traduint textos, però també estic donant un cop de mà amb algun aspecte de les TIC i amb recursos humans.He participat en activitats de divulgació de la ciència, i també he fet classes particulars i a la universitat, de manera que estic acostumada a expressar conceptes difícils de manera clara i entenedora. Parlo el català, el castellà i l'anglès fluidament, l'alemany a nivell bàsic, i el francès l'entenc però no el parlo.Vaig començar a ser usuària habitual d'internet al 1994, i al cap de poc em proposaren de ser SysOp del Fòrum Espanyol de Compuserve (1995-1996). Després vaig treballar durant uns anys de tècnic informàtic i dissenyant pàgines web.Si desitgeu més informació podeu veure el meu currículum complet a:https://gcm.upc.edu/members/muriel/curriculum-2011-08.pdf",
            "down": 10,
            "equal": 8,
            "id": 347,
            "title": "Proposta (#14):Muriel Rovira Esteva",
            "up": 43
        },
        {
            "desc": "Sóc Professor Emèrit de Ciències Econòmiques. He treballat sobretot en el camp de la salut i els medicaments, i recentment m'he concentrat en temes tals com el paper de la propietat intel·lectual en l'accés als medicaments, la transparència i l'accés a la informació, i la participació dels ciutadans en les decisions públiques.  Els meus punts de vista en aquests temes coincideixen molt amb els que s'inclouen a l'ideari del Pirates.He treballat per diversos organismes internacionals, Organització Mundial de la Salut, Banc Mundial, Banc Interamericà de Desenvolupament i Comissió Europea. Recentment he estat col·laborant en una campanya de Medicus Mundi pels Objectius del Mil·leni i amb una ONG colombiana en temes de política farmacèutica.No havia militat fins ara en cap partit, ja que no m'agraden moltes de les seves pràctiques i intentava canalitzar els meus interessos polítics a través de associacions de la societat civil.Crec, però, que el Partit Pirata té uns objectius i una forma d'organització i funcionament amb els que em puc identificar plenament i penso que puc aportar-hi la meva experiència i ganes amb la fi de millorar el nostre sistema polític. Una de les primeres tasques en que em vull implicar és  la preparació del programa electoral per les properes eleccions i, en general, la discusió i desenvolupament dels  principis de l'ideari pirata de cara a promoure la seva difusió i progressiva acceptació per la societat.",
            "down": 7,
            "equal": 8,
            "id": 348,
            "title": "Proposta (#15):Joan Rovira Forns",
            "up": 32
        },
        {
            "desc": "Tinc 26 anys, soc enginyer de telecomunicacions i afiliat de PIRATA.CAT  des de 2010. Treballo com a project manager en projectes a l'àmbit de  la mobilitat, principalment en el desevolupament d'aplicacions per a  smartphones per a diferents empreses i administracions públiques.  Col·laboro activament al grup de treball de PIRATA.CAT a L'H i vaig ser candidat tant a les autonòmiques de 2010 com a les municipals de 2011. Des del grup de treball de L'H he participat  activament en les diferents tasques de difusió de l'ideari pirata a la  nostra ciutat, incloent el treball al carrer i a les diferents xarxes  socials. Durant les eleccions municipals, també vaig dur a terme les  tasques necessàries per formalitzar la candidatura a L'H, configurant  les llistes de candidats i ajudant a la nostra interlocutora Laura amb  les gestions a la JEZ i als mitjans de comunicació de L'H. D'altra  banda, faig d'enllaç entre els grups de comunicació, activistes, organització i el grup de treball de L'HLa meva motivació per a presentar-me com a candidat  és, en primer lloc, omplir la llista de candidats necessària per a  formalitzar la candidatura PIRATA.CAT.  En segon lloc, afegir pluralitat a la candidatura de Barcelona amb la inclusió de membres de L'H. Per útlim, defensar un model on tots els candidats de la llista executin les decissions presses pel conjunt d'afiliats de PIRATA.CAT, mentre que les tasques de representació i coordinació es duguin a terme als diferents grup de treball creats.",
            "down": 9,
            "equal": 10,
            "id": 349,
            "title": "Proposta (#16):Víctor Rubio Albaladejo",
            "up": 27
        },
        {
            "desc": "Tinc 33 anys i soc Enginyer Electrònic per la Universitat de Barcelona i Màster en Energies Renovables per el IL3. En breu començo a cursar Antropologia a la UNED. Parlo Català, Castellà, Anglès, i Francès. Tinc nivell bàsic d'Italià i Alemany. La meva carrera profesional esta principalment vinculada a l'enginyeria d'automoció i a la formació. Actualment treballo per una enginyeria resident a SEAT Martorell. He estat voluntari de formació pel Casal dels Infants i he fet tasques de traducció i transcripció per Enginyers Sense Fronteres i Metges Sense Fronteres. Estic afiliat al partit des de fa uns mesos. Defenso el el software lliure, el dret a la informació, la transparència, la democràcia directa i la necessitat de reformar el sistema des de la seva base.",
            "down": 5,
            "equal": 7,
            "id": 353,
            "title": "Proposta (#17):Luis Laguna Estaún",
            "up": 17
        },
        {
            "desc": "Vallesà optimista des de fa 37 anys, tot i el dia a dia intento viure amb la meva parella, tinc formació com TS telecomunicacions i informàtica. He participat activament en una ONG durant 13 anys portant diferents tipus de projectes i grups. Actualment gestiono un grup extern de Sistemes SAP(tot lo contrari al codi lliure ...si) en una Multinacional del Vallès (tot lo contraria a una ONG ...si); els últims 11 anys m'he dedicat a fer tot tipus de canvis de plataformes TIC. Em vaig afiliar als Pirates de Catalunya al veure que hi ha una altre manera de fer política, es un camí més que possible cap a la la transparència en l'administració i la democràcia directa. Si el Senat no funciona la liarem perquè funcioni.",
            "down": 3,
            "equal": 5,
            "id": 356,
            "title": "Proposta (#18):Sergi Jordà Vera (SENAT)",
            "up": 28
        },
        {
            "desc": "26 anys, afiliat a PIRATA.CAT des de 2010, enginyer informàtic per la UOC i actual coordinador TIC del partit, he participat en les campanyes autonòmica i municipal en les àrees de TIC, creatius i comunicació. Treballo d'administrador de sistemes i en breu participaré en el curs experimental d'Inteligència Artificial de la Universitat de Stanford. Sóc inquiet en moltes àrees i si quelcom no ho conec, ho aprenc. M'agrada ser versàtil i multidisciplinar. Com coordinador TIC he ajudat als diferents dissenys de la pàgina web, estic al càrrec dels servidors i la seva seguretat (amb la inestimable ajuda de tots els companys, amb experts de seguretat molt professionals). He desenvolupat YoAvalo.org (i joavalo.pirata.cat), actua.pirata.cat i he implantat el nou fòrum. I vull impulsar la creació d'una nova eina de participació ciutadana que porti a un altre nivell als Pirates (possiblement basada en el Liquid Feedback dels alemanys). A nivell personal, estic vinculat al món de la cultura lliure amb Qomun, el directori i plataforma de promoció de la cultura lliure. I porto anys vinculat al món del software lliure, tant com usuari o desenvolupador (més aviat beta-tester), havent participat en associacions locals de Linux i informàtica des dels 14 anys. També parlo català, castellà i anglès a bon nivell, així com entenc francès i alemany (amb esforç). M'apassionen les llengües, així que tinc nocions en moltes, tant naturals com artificials.[...]Pirates representa un paradigma nou, lliure d'antics conceptes, funcionant d'una manera totalment aliena als partits actuals. Crec en el que fem i per què ho fem. I si ens acaben copiant, llavors serà com si haguèssim guanyat totes les eleccions. Per això em presento pel Senat.",
            "down": 4,
            "equal": 3,
            "id": 357,
            "title": "Proposta (#19):Dario Castañé (SENAT)",
            "up": 43
        },
        {
            "desc": "Tinc 26 anys i sóc un jove Sabadellenc (Vallès Occidental) motivat per la política però fart dels polítics egoistes i corruptes que trepen pels ens públics.  Estic convençut que el principi de la solució al problema polític del nostre país son les 3 lleis Pirates. Em presento com a candidat per omplir les llistes pel 20N al Congrés, on cal anar a demostrar la democràcia directe, i/o al Senat, on s'ha d'anar a fer que sigui útil o que es tanqui. En el plà personal: Vaig cursar i obtenir el títol d'Enginyer en Informàtica a la UAB el 2007 i aquest any faré el Màster oficial en Enginyeria de la Informació i Computació Avançada. Pel que fa als idiomes parlo i escric correctament Català, Castellà i Anglès. La meva vida professional ha estat sempre vinculada a la Informàtica. Vaig començar a treballar de servei tècnic i muntant PCs en una botiga als 17 anys, després vaig treballar en una PYME on vaig passar per helpdesk, programador i administrador de sistemes. A finals del 2006 vaig començar a treballar en el món de la I+D en una col·laboració de centenars de centres de computació distribuïts en desenes de països, 99% programari lliure! En el marc d'aquesta col·laboració participo activament en diversos fòrums internacionals, així com en el disseny i gestió de xarxes d'alta capacitat, on sovint cal tractar amb les administracions. [...]Crec que totes les persones podem col·laborar i definir el nostre futur plegades; cal posar les persones per davant de Goldman Sachs. És el segle 21 i ara ens toca a nosaltres.",
            "down": 2,
            "equal": 8,
            "id": 359,
            "title": "Proposta (#21):Gerard Bernabeu Altayó",
            "up": 16
        },
        {
            "desc": "Tinc 31 anys, sóc Diplomada en Relacions Laborals per la Universitat Pompeu Fabra, treballo a l'Administració com a Orientadora Laboral i formadora d'eines TIC, prioritzant Programari Lliure i eines obertes.  Crec en el canvi polític, en un model obert, transparent i acessible a tots ciutadans/nes.",
            "down": 4,
            "equal": 6,
            "id": 360,
            "title": "Proposta (#22):Noemí Romero Panadero  ( SENAT )",
            "up": 19
        },
        {
            "desc": "Gràcies!!",
            "down": 0,
            "equal": 0,
            "id": 363,
            "title": "Proposta (#23):votació",
            "up": 3
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #126: Cap de llista per Barcelona. Eleccions Generals 2011",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/126"
}