{
    "day": 26,
    "desc": "Votació per triar el cap de llista de les paperetes per Tarragona per les\neleccions generals del 20 de novembre de 2011.\n\n################################################################\n\n######## Si us plau, voteu només a la província on esteu censats ########\n\n####La votació es tancarà el diumenge 9 d'octubre de 2011 a les 17h ######\n\n################################################################\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "end": {
        "day": 9,
        "month": 10,
        "year": 11
    },
    "hour": "17:33",
    "id": 128,
    "month": 9,
    "solutions": [
        {
            "desc": "Em dic Adrià Cereto Massagué, sóc de Calafell, llicenciat en Biotecnologia a la Universitat Rovira i Virgili i ara estic començant un màster en nutrició i metabolisme i el doctorat en bioinformàtica. Vaig força atrafegat amb això i no he pogut dedicar-li a pirates tant de temps com m'agradaria. Treballo amb programari lliure i el faig servir sempre que puc. Em considero bilingüe català/castellà i a més parlo més o menys algun altre idioma: alemany, anglès, francès, portuguès i nocions d'esperanto. Conec Pirates pràcticament des del seu naixement (ja fa més d'un any), i abans ja tenia al radar el Partido Pirata, i tot i que malauradament l'any passat era a l'estranger, ja em vaig presentar a les llistes de Tarragona a les autonòmiques.",
            "down": 3,
            "equal": 2,
            "id": 351,
            "title": "Proposta (#1):Adrià Cereto Massagué",
            "up": 17
        },
        {
            "desc": "Tengo 32 años, soy Licenciado Informatico. Trabajo como consultor de Seguridad Informática en clientes estratégicos. Experto en comunicación y Ventas. Me presento como candidato a las listas de Tarragona, donde he vivido durante la mayoría de años de mi vida. Creo que ha llegado el momento de trabajar para mejorar las cosas ante la situación critica que nos ha tocado vivir.",
            "down": 7,
            "equal": 1,
            "id": 352,
            "title": "Proposta (#2):Ramón Rion",
            "up": 10
        },
        {
            "desc": "Sóc de Reus, pirata de cor,  i intentant treballar pel país des de Reus. Em presento per si hi hagués prou gent per fer la llista pel senat. Sempre i quant no em comporti feina (ja que ho considero molt secundari· Si m'ha de dur feina,  com sabreu sere pare abans de les eleccions i no podré dexicar-me a la campanya,  i suposo aue serà  el cap de llista del congrés.  Trebllo a la biblioteca central dd de Reus.  Envoltat de cultura i ciutadants.  Afeccionat a la música i els còmics. I una mica freak.  Afeccionat també últimament a l'economia i a analitzar els disbarats del món on ens ha tocat viure.  Salut",
            "down": 1,
            "equal": 0,
            "id": 362,
            "title": "Proposta (#3):Jaume Margallo Nieto (SENAT)",
            "up": 6
        }
    ],
    "status": "Finalitzada",
    "tags": [],
    "title": "Idea #128: Cap de llista per Tarragona. Eleccions Generals 2011",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/128",
    "year": 11
}