{
    "any": 11,
    "desc": "Se m'ha acudit una altra possible font de finançament: La Loteria de Nadal.\n\n  \nComprem un número (s'hauria de fer ja!) i fem participacions pirates de 5€ on\nse'n juguen 3€ i les comencem a vendre compulsivament entre afiliats i\nsimpatitzants.\n\n  \nPotser fins i tot podríem idear un sistema de venda de participacions online,\nja que les paperetes no són el número, on quedés reflectit: dades del venedor,\nquantitat comprada, quantitat jugada. Amb botonet de pagament (a vere si ens\ndecidim ja per alguna opció) i amb extensió automàtica de certificat de\ncompra, drets i lloc de cobrament en cas de premi (el millor sempre és\ndipositar el número en una entitat bancària: podríem fer-ho en alguna entitat\ntipus Triodos, etc).\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[Finanament](https://xifrat.pirata.cat/ideatorrent/?tags=Finanament)\n[Loteria](https://xifrat.pirata.cat/ideatorrent/?tags=Loteria)\n[Pirata](https://xifrat.pirata.cat/ideatorrent/?tags=Pirata)\n[Pirates](https://xifrat.pirata.cat/ideatorrent/?tags=Pirates)\n\n",
    "dia": 28,
    "final": {
        "any": 11,
        "dia": 27,
        "mes": 10
    },
    "hora": "16:40",
    "id": 129,
    "mes": 9,
    "solutions": [
        {
            "desc": "Potser fins i tot podríem idear un sistema de venda de participacions online, ja que les paperetes no són el número, on quedés reflectit: dades del venedor, quantitat comprada, quantitat jugada. Amb botonet de pagament (a vere si ens decidim ja per alguna opció) i amb extensió automàtica de certificat de compra, drets i lloc de cobrament en cas de premi (el millor sempre és dipositar el número en una entitat bancària: podríem fer-ho en alguna entitat tipus Triodos, etc).",
            "down": 44,
            "equal": 8,
            "id": 355,
            "title": "Proposta (#1):implementació online",
            "up": 13
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #129: Obtenir finançament venent Loteria de Nadal (opció online)",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/129"
}