{
    "day": 13,
    "desc": "Ante la injusta política de aplicación de indultos penales ejercida tanto por\nel actual Gobierno de España como por los anteriores gobiernos, y en respuesta\nal caso de D. David Reboredo, Willy Uribe se declara en huelga de hambre\nindefinida con el objetivo de ver materializadas estas tres reclamaciones:\n\n  \n1ª Que el actual Gobierno de España conceda el indulto a D. David Reboredo, un\nciudadano gallego encarcelado por posesión de droga tras llevar ya tres años\nrehabilitado y trabajando en labores de ayuda social. Para que abandone la\nprisión y continúe con su positiva reinserción en la sociedad.\n\n2ª Que el actual Gobierno de España, presidido por D. Mariano Rajoy, explique\na los ciudadanos españoles los motivos de los dos indultos concedidos a cuatro\npolicías autonómicos catalanes, condenados en firme por torturas.\n\n3ª Que el anterior Gobierno de España, presidido por D. José Luis Rodríguez\nZapatero, explique a los ciudadanos españoles los motivos del indulto\nconcedido al banquero D. Alfredo Sáenz, condenado a tres meses de arresto e\ninhabilitación por un delito de acusación y denuncia falsas.\n\n  \n~~~~~~~~~~~~~~~~~~~~~~~\n\nEsta votación se cerrará el día 18 a las 12:00h\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[huelga](https://xifrat.pirata.cat/ideatorrent/?tags=huelga)\n[indulto](https://xifrat.pirata.cat/ideatorrent/?tags=indulto)\n[vaga](https://xifrat.pirata.cat/ideatorrent/?tags=vaga)\n\n",
    "end": {
        "day": 30,
        "month": 12,
        "year": 12
    },
    "hour": "00:26",
    "id": 218,
    "month": 12,
    "solutions": [
        {
            "desc": "Mostrar nuestro apoyo al escritor, y lanzar un comunicado.",
            "down": 11,
            "equal": 9,
            "id": 799,
            "title": "Proposta (#1):Solidarizarse",
            "up": 18
        },
        {
            "desc": "Solidaritzar-se està bé, però correm el risc de quedar-nos amb \"salvas al aire\". Si podem fer quelcom més concret i tangible? Potser no tenim un gran desplegament sobre el terreny, però sí a nivell telemàtic. Difonem el link https://www.change.org/es/peticiones/ministerio-de-justicia-indulto-para-david- reboredo-3",
            "down": 11,
            "equal": 6,
            "id": 800,
            "title": "Proposta (#2):Solidaritzar-se i recolzar la petició via change.org",
            "up": 19
        },
        {
            "desc": "Aunque comparto en gran parte el reclamo de Willy Uribe, no comulgo con el primero de los puntos. Si las penas se consideran desproporcionadas en relación al delito cometido se debe legislar para disminuir esas penas y equipararlas a la infracción, sentando precedente para casos similares. El indulto puntual de una persona no sienta precedente, y no deja de ser arbitrario, ¿por qué unos sí y otros no?  Aunque los políticos se sirven de los indultos para perdonar a quien les interesa, son una atribución de la Corona: es el rey quien ejerce \"el derecho de gracia con arreglo a la Ley\", a propuesta del Ministro de Justicia y tras ser debatido por el Consejo de Ministros. Como me dijo otro pirata con el que hablé del tema: \"Esa \"prerrogativa de gracia\" proviene de tiempos medievales en los que el Rey era gobernante absoluto y decidía por encima de cualquier institución. Si tenemos separación de poderes, esto no debería existir.\" Por lo tanto, hablamos de una medida totalmente desfasada, más propia del absolutismo de los \"reyes elegidos por mandato divino\" que de un estado democrático; arbitraria, e injusta. Pirates de Catalunya debe posicionarse en contra de todos los indultos, y defender la separación efectiva de poderes.",
            "down": 5,
            "equal": 2,
            "id": 802,
            "title": "Proposta (#4):Posicionarnos en contra de todos los indultos",
            "up": 37
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "huelga",
        "indulto",
        "vaga"
    ],
    "title": "Idea #218: Huelga de hambre de Willy Uribe",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/218",
    "year": 12
}