{
    "day": 17,
    "desc": "Per estatuts hem de triar una junta nova cada any.\n\n  \nEls candidats heu d'apuntar el vostre nom i a quin càrrec opteu com a solució\n(poseu una solució per cada càrrec si opteu a més d'un) i una explicació de la\nvostra experiència prèvia, motivació, etc.\n\n  \nLa votació s'obrirà el proper 19 de gener de 2013 i es tancarà el 2 de febrer\nde 2013. Cada candidat optant a un càrrec és una votació separada i es pot\nvotar positivament, negativament o abstenint-se. Els candidats quedaran\nordenats per la suma total de vots negatius i positius (el número que es veu\nal costat del nom), i en cas d'empat tindrà preferència la persona amb més\nvots (es a dir, l'opció amb més participació).\n\n  \nEls candidats que no entrin a la junta quedaran de reserva per si algun dels\nmembres de la junta ha de renunciar durant l'any poder substituir-los.\n\n  \nPer optar al càrrec o a la reserva els candidats hauran d'haver tret com a\nmínim el doble de vots positius que negatius.\n\n  \nSECRETARI/ÀRIA GENERAL\n\n- Ser la cara oficial del partit.   \n- Signar els acords que s'acordin per assemblees.   \n- Tenir una idea en pla general del que s'està fent i dinamitzar el que no es faci correctament.   \n  \nSECRETARI/ÀRIA\n\n- Donar les altes i baixes dels afiliats. Portar el llibre d'actes i d'afiliats al dia.   \n- Comprovar la legitimitat, en base als nostres estatuts i les lleis vigents, de qualsevol acte o acció que es vulgui realitzar (en cooperació amb l'equip jurídic).   \n- Coordinar-se amb el secretari general i el tresorer.   \n- Realitzar els tràmits legals del partit.   \n- En època d'eleccions, coordinar els representants davant les juntes electorals.   \n  \nTRESORER/A\n\n- Responsable de dur els comptes del partit al dia.   \n- Publicació sistemàtica dels comptes i documents comptables del partit.   \n- Validar els moviments econòmic que s'hagi de fer.   \n- Gestió i control dels pagaments.   \n- Control de les donacions i altres possibles ingressos.   \n- Emissió dels certificats i confecció de les declaracions o liquidacions fiscals que correspongui (en coordinació amb Jurídic, el secretari i el secretari general)   \n  \nVOCALS\n\n- Ajudar en les seves tasques al secretari/ària general, el secretari/ària, i al tresorer/a.   \n- Fer un seguiment global de les tasques que es porten a terme als diferents grups de treball i territorials.   \n- Col·laborar en la cordinació i comunicació entre els diferents grups de treball. \n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[2013](https://xifrat.pirata.cat/ideatorrent/?tags=2013)\n[general](https://xifrat.pirata.cat/ideatorrent/?tags=general)\n[Junta](https://xifrat.pirata.cat/ideatorrent/?tags=Junta)\n[secretari](https://xifrat.pirata.cat/ideatorrent/?tags=secretari)\n[tresorer](https://xifrat.pirata.cat/ideatorrent/?tags=tresorer)\n[vocal](https://xifrat.pirata.cat/ideatorrent/?tags=vocal)\n\n",
    "end": {
        "day": 2,
        "month": 2,
        "year": 13
    },
    "hour": "15:24",
    "id": 219,
    "month": 12,
    "solutions": [
        {
            "desc": "Aquí hi heu de posar l'experiència prèvia, motivació, etc.",
            "down": 0,
            "equal": 2,
            "id": 803,
            "title": "Proposta (#1):Nom del candidat/a (Càrrec)",
            "up": 0
        },
        {
            "desc": "Estudiante de enfermería, actualmente cursando mi último año de carrera. Tengo 25 años, y llevo algo más de un año afiliada a Pirates de Catalunya.  He colaborado en muchas de las campañas que hemos realizado, incluso antes de afiliarme. En Yo Avalo, gestionando las adhesiones, respondiendo dudas de los participantes y en la redacción de documentos; en Megacomplaint, principalmente en la redacción de notas de prensa; y en Parents 2 Parents, en la creación de la wiki, enlazando materiales, respondiendo emails y redactando notas de prensa y artículos. He participado también en el Congreso que realizamos en Barcelona para la constitución de European Pirates, en el Congreso de Arenys, y como asistente a la última Asamblea General de Pirate Parties International (PPI) en Praga. En la última campaña electoral me he centrado especialmente en temas de comunicación y en activismo a pie de calle. Colaboro de forma regular en la redacción y corrección de todo tipo de documentos, en la gestión de redes sociales (Facebook) y en la comunicación con afiliados (boletín oficial). Creo enormemente en el proyecto que estamos llevando a cabo, en los principios de democracia y transparencia que defendemos. Creo que son la clave para conseguir un gobierno de la gente y para la gente, y que Pirates puede ser el catalizador del cambio que muchos deseamos. Al principio pensé en presentarme como vocal, pero finalmente he decidido presentarme para el cargo de secretaria general dado que ya hay un gran número de vocales y considero que puedo ser útil en este cargo. Conozco el funcionamiento de Pirates y participo activamente en la mayor parte de las listas de trabajo, por lo que tengo una visión general de las acciones que se pretenden llevar a cabo en el próximo año y puedo ayudar en la organización y planificación de las mismas.",
            "down": 4,
            "equal": 4,
            "id": 808,
            "title": "Proposta (#2):Soledad Toledo (Secretaria General)",
            "up": 51
        },
        {
            "desc": "Nascut a Tossa de Mar, La Selva. Estudiant de Física de la UAB. Tinc 19 anys, i soc pianista, percusionista, compositor, Dj i Productor musical. Vaig ser membre de les associacions \"Tossa Acció Musical (TAM)\", \"Associació de música de Tossa\" i co-fundador de \"Associació de Joves musics de Tossa\" i soc membre de la \"Societat Astronómica de la UAB\" (SAUAB).  La meva vida és l'art i la ciència, divulgar cultura i promoure el coneixement. Sempre m'he considerat un idealista, amb ganes de fer el que estigui en la meva mà per aconseguir una societat més justa, solidaria i intel·ligent. Amb els 18 anys acabats de fer em vaig dedicar a llegir els programes electorals i la història de tots els partits polítics espanyols que vaig trobar. Em vaig afiliar al Partido Pirata Español i a Pirates de Catalunya, siguent aquest últim on vaig centrar la meva participació; i poc desprès ja era a les llistes de Girona per les eleccions generals, i vaig participar activament durant la campanya Gironina.  Crec fermament en la lluita pels Drets Humans i per la divulgació cultural,  i desitjo no quedarme aquí i fer més i més coses. Ara em presento com a vocal perquè vull que aquest sigui un partit important, i vull fer el que estigui a la meva mà per ajudar en aquest projecte per millorar la política.",
            "down": 1,
            "equal": 5,
            "id": 809,
            "title": "Proposta (#3):Alejandro Jiménez Rico (Vocal)",
            "up": 37
        },
        {
            "desc": "Per evitar qualsevol malentès amb la meva candidatura com a tresorer, retiro aquesta de vocal.",
            "down": 4,
            "equal": 10,
            "id": 811,
            "title": "Proposta (#4):Pau Taxonera (Vocal)",
            "up": 20
        },
        {
            "desc": "Tinc 27 anys, sóc enginyer de telecomunicacions i afiliat de PIRATA.CAT des de 2010. Treballo com a project manager en projectes a l'àmbit de la mobilitat, principalment en el desevolupament d'aplicacions per a smartphones per a diferents empreses i administracions públiques.  Col·laboro activament al grup de treball de PIRATA.CAT a L'H. Des del grup de treball de L'H he participat activament en les diferents tasques de difusió de l'ideari pirata a la nostra ciutat, incloent el treball al carrer i a les diferents xarxes socials. Durant les últimes eleccions autonòmiques, junt amb la Cheli, vaig fer de representant del partit davant la JEZ de L'H i vaig fer campanya al carrer quan el temps m'ho va permetre. Vaig ser candidat a les autonòmiques de 2010 per Barcelona, a les municipals per L'H, a les generals de 2011 per Barcelona i a les autonòmiques de 2012 per Barcelona també.  Actualment sóc Vocal de la Junta i m'agradaria continuar treballant des de la Junta per tal de coordinar i fer el seguiment de les diferents tasques que realitzem des de PIRATA.CAT. Aquest any tinc més temps que el passat, així que espero poder dedicar-hi més hores al nostre projecte comú. La meva motivació és sencilla: crec firmement en els idearis PIRATA, i no només crec que sigui possible implementar-los sinò que, segons el meu punt de vista, són una solució sostenible als problemes actuals dels diferents nivells d'institucions de l'estat/autonomia/municipi en quant a corrupció, excès de poder i la desalineació total que sembla haver-hi entre la politica i el ciutadà. [...]I després de dos anys treballant amb tots vosaltres, cada cop estic més segur que ho aconseguirem :-)",
            "down": 0,
            "equal": 4,
            "id": 815,
            "title": "Proposta (#5):Victor Rubio (Vocal)",
            "up": 43
        },
        {
            "desc": "Tinc 44 anys, argentí de naixement i català d'adopció. Em dedico a l'ensenyament dels escacs a escoles de la Costa Brava i sóc pare d'una nena de 5 anys.  Vaig començar a col·laborar amb Pirates de Catalunya des de maig del 2011, amb la creació d'un grup de treball per a les passades eleccions generals a la província de Girona. Amb el temps, el grup s'ha mantingut estable i s'han anat sumant més pirates. Lamentablement, les contínues eleccions no ens deixen créixer ni organitzar-nos: els pocs activistes que tenim (a la província de Girona) acaben \"cremats\" després d'un mes i mig d'estrès, entre avals, precampanya i campanya electoral. A més, la nostra experiència política és encara molt breu com per saber què fer i com fer-ho. Ara disposarem de bastant temps fins les properes eleccions i crec que és fonamental que estiguem ben organitzats per quan arribin. Ens cal una bona organització territorial descentralitzada amb grups pirates independents en els diferents municipis. A més dels ja existents, hem de promoure la creació de nous grups, quants més millor, i oferir tota l'ajuda necessària des de la Junta. He decidit presentar-me com a vocal per donar un cop de mà a la Coordinació Territorial i actuar com a nexe informatiu entre els diferents grups municipals de Girona i la Junta, fent a més una crida a pirates de Tarragona i Lleida a presentar candidatura per donar també un cop de mà en l'organització territorial en les seves respectives províncies.",
            "down": 0,
            "equal": 11,
            "id": 816,
            "title": "Proposta (#6):Carlos Salgado (Vocal)",
            "up": 36
        },
        {
            "desc": "Me nacieron en Avilés (Asturias) hace ya 35 años, y he estado dando tumbos por muchos lados hasta que acabé en Barcelona, ciudad que me tiene enamorado. Mis estudios son de historia, aunque me he pasado los últimos cinco años trabajando como topógrafo. Ahora estoy en el paro. Me presento como vocal con una idea concreta: Quisiera propulsar una lista de correo para nuevos afiliados y sacar adelante, de una vez, el sistema de patrocinio del que llevamos tanto tiempo hablando.  Creo que como vocal me sería más fácil hacerlo y por eso me presento. Pero amenazo con seguir dando el coñazo aunque no salga, eso sí :). Eso no quiere decir, claro está, que quiera ser vocal para limitarme a este tema, sino que trataría de ayudar en todo lo posible, dentro de mis posibilidades, como he hecho hasta ahora. Mi participación hasta ahora dentro del movimiento pirata ha sido principalmente en la Confederación, colaborando con otros partidos piratas del resto del estado para crear una plataforma que nos sirva en las europeas y que, en general, nos permita aunar fuerzas. También he escrito varios artículos de nuestro blog y, en general, he realizado diversas labores de trabajo de calle y difusión por internet.  También he dado una charla sobre Democracia Directa en Madrid y tengo apalabradas varias en Galicia. Estoy redactando un librito sobre este tema que pueda servir para dar a conocer la democracia directa entre la gente que no entiende mucho de política.[...]Precisamente este tema, el de la democracia directa, me parece el más importante de nuestro ideario y el gran motivo por el que estoy en este partido.",
            "down": 0,
            "equal": 5,
            "id": 817,
            "title": "Proposta (#7):\"Tiberio\" Jorge Coto Bautista (Vocal)",
            "up": 50
        },
        {
            "desc": "Soc de Barcelona, 29 anys i tècnic de laboratori. Vaig estar implicada al Partido Pirata des del començament i vaig col.laborar en la creació de Pirates de Catalunya. Des de llavors he estat implicada en molts aspectes del partit, campanyes, recollides de firmes etc.  He participat en diversos grups i llistes i considero primordial la tasca que ha d'encarar el partit de conectar amb la gent el carrer, l'associació amb entitats que treballen per una democràcia de veritat i donar eines a la societat per tenir aquesta democràcia. Fa molts anys que m'interessa la llibertat d'expressió, la falta de democràcia i la impunitat dels nostres poders politics. M'apassiona la divulgació de la ciència i l'esperit crític, m'obsessiona l'estat de la Sanitat Pública i les conseqüències econòmiques i socials que hem patit per culpa de la bombolla inmobiliària. Vull formar part del moviment que posi fre als intents de controlar Internet, el coneixement i l'accés a la informació, i crec que és possible canviar aquest sistema, ja sigui entrant i possant-ho tot de cap per avall, o hackejant-lo des de fora. No em fa por la burocràcia, m'agrada poder coordinar tasques, m'agrada fer-me responsable de feines concretes i necessàries i vull ser un punt de suport i col·laboració entre grups i gent que vulgui fer més coses. Crec que podria fer una bona tasca com a secretària i aspiro a poder fer la feina més fàcil per a tothom.",
            "down": 3,
            "equal": 7,
            "id": 819,
            "title": "Proposta (#8):Gemma Rabal (Secretària)",
            "up": 42
        },
        {
            "desc": "Nouvingut Salamantino. De rebote candidato Pirata por Lleida y representante legal voluntario del Partido en las últimas elecciones al Parlament en LleidaCrítico con la sociedad en la que vivimos y muy enojado con la impunidad del poder político-público que permitimos que nos representen. Me presento a volcal por una doble vertiente. Como pirata con residencia en Lleida y como experiencia para empaparme del partido de cara a unas próximas elecciones.Habitual de la burocracia.  Trabajé en la lista de campaña y haciendo aportaciones en comunicacion y en la elaboracion de pads. No garantizo mi presencia física en todas las juntas, pero sí mi compromiso por estar al menos en remoto.",
            "down": 4,
            "equal": 10,
            "id": 820,
            "title": "Proposta (#9):Carlos González Iglesias. (Vocal)",
            "up": 22
        },
        {
            "desc": "Tinc 61 anys i sóc empresari. Afiliat primer al partit pirata i després al nostre partit, vaig votar-vos des del primer dia. En el Congrés dels pirates europeus vaig conèixer a la Sole, en Darío, la Muriel i molts d’altres, i des d’aquell moment no he deixat d’implicar-me en casi totes les accions del partit.Em proposo com a tresorer. He d'admetre que la meva intenció era presentarme sols com a vocal, ja que sóc un dels que proveeixen de mercadeix al partit, a través de la meva empresa. I encara que sigui a preu de cost i només em procuri alguna pèrdua, no voldria que hi hagués cap possibilitat de confusió.No obstant això, pel creixement del partit, degut la meva experiència com a empresari i el fet que ningú es presenti per al lloc, crec que on millor puc ajudar és en la tresoreria.Espero, en cas que ho cregueu convenient, no defraudar-vos i portar la transparència fins al límit, especialment pel que fa a la possible relació amb la meva empresa.",
            "down": 1,
            "equal": 5,
            "id": 821,
            "title": "Proposta (#10):Pau Taxonera (Tresorer)",
            "up": 44
        },
        {
            "desc": "Sóc de Barcelona i tinc 34 anys. M'identifico plenament amb l'ideari pirata i fa al voltant d'un any i mig que sóc un membre actiu de Pirates de Catalunya col·laborant en tot el que puc.  L'últim any he fet a més de Coordinadora Internacional, la qual cosa m'ha ajudat a entendre millor les problemàtiques organitzatives que es poden trobar arreu en qualsevol partit pirata i a aprendre possibles solucions que han aplicat en altres llocs per resoldre-les. Em presento a la junta per donar un cop de mà en el que calgui, però per raons de feina seré a Berlín així que només podré col·laborar en tasques que es puguin realitzar en remot. De professió sóc física experimental i fins ara m'he dedicat a investigar l'estructura de materials desordenats com ara líquids i vidres (mitjançant la difracció de neutrons).",
            "down": 3,
            "equal": 6,
            "id": 822,
            "title": "Proposta (#11):Muriel Rovira Esteva (Vocal)",
            "up": 44
        },
        {
            "desc": "Sóc de Barcelona, soc enginyer informàtic i tinc 26 anys. Ja porto quasi 2 anys com a coordinador de Grumets i vaig entrar creant l'aplicació d'android de Pirates. Col·laboro amb TIC i he format part de l'actual junta. A dia d'avui soc en un viatge de 3 mesos per tota Àsia, pel que no he pogut afegir abans la meva candidatura i haig de ser molt breu amb la descripció (en 2 hores agafo un avió per iniciar el camí de tornada :) ).",
            "down": 1,
            "equal": 5,
            "id": 823,
            "title": "Proposta (#12):Sergio Arcos Sebastián (Vocal)",
            "up": 19
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "2013",
        "general",
        "Junta",
        "secretari",
        "tresorer",
        "vocal"
    ],
    "title": "Idea #219: Eleccions a la Junta del 2013",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/219",
    "year": 12
}