{
    "any": 10,
    "desc": "En tots els productes on es pot emmagatzemar informació s'aplica el famós\ncanon. Es vulnera la presunció d'inocència, presuposant per endavant que seran\nemprats per realitzar còpies...\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 1,
    "final": {
        "any": 12,
        "dia": 12,
        "mes": 10
    },
    "hora": "09:29",
    "id": 43,
    "mes": 11,
    "solutions": [
        {
            "desc": "Una possible solució seria eliminar el canon sobre els productes verges, i aplicar-lo al producte final, on ja es pagaria un percentatge com a dret de copia (un sol cop). Aquests diners NO serien per empreses, sinó per destinar-los al foment de la cultura i per subvencionar-la des del govern. I així repercutir directament sobre els artistes i sobre la societat.",
            "down": 37,
            "equal": 8,
            "id": 83,
            "title": "Solució #1:Canviar el seu funcionament",
            "up": 2
        },
        {
            "desc": "El canon és absurd, i punt. És com intentar ajudar als pagesos subvencionant els majoristes!! El que cal és que el ministeri de cultura tingui un pressupost digne, i aquest sigui qui subvencioni a la creació cultural, és a dir, als artistes, sense intermediaris.",
            "down": 1,
            "equal": 3,
            "id": 86,
            "title": "Solució #2:Treure el canon",
            "up": 79
        },
        {
            "desc": "Eliminar el canon. Y aplicar un canon solamente a las entidades jurídicas, que CON ANIMO DE LUCRO, utilicen canciones, programas o medios audiovisuales. El usuario de dichos medios, debe pasar periodicamente el listado de aquellos programas, canciones, libros y películas al ministerio de cultura para que éste dé la parte proporcional a quien corresponda.",
            "down": 11,
            "equal": 5,
            "id": 162,
            "title": "Solució #3:Sacar el canon a toda persona física.",
            "up": 3
        }
    ],
    "status": "Ja portades a terme",
    "tags": [],
    "titol": "Idea #43: revisar el canon digital",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/43"
}