{
    "day": 10,
    "desc": "==== Aquesta votació acabarà al 31 d'agost de 2013 ====\n\n  \nFa fa més de 2 anys del mític #nolesvotes i els resultats en els baròmetres\nsegueixen sent similars; el PP i el PSOE perden força en votants però, per les\nimperfeccions del propi sistema i per la desafecció política els resultats\nsegueixen sent similars: bipartidisme. Tot i que el llegat de #nolesvotes ha\nsigut increïblement important, molt material, la denúncia col·lectiva contra\nla casta política i el dèficit democràtic del PP, PSOE y CiU, mirant-ho en\nperspectiva, i sense menysprear la ingent tasca, opino que el seu major\ndefecte va ser el no canalitzar el com combatre l’enemic al que van\ndesenmascarar bé, passant a ser una campanya més aviat informativa i de\ndenúncia tot deixant de banda el com hackejar el sistema electoral de forma\nefectiva per a aconseguir-ho.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[bipartidisme](https://xifrat.pirata.cat/ideatorrent/?tags=bipartidisme)\n[eleccions](https://xifrat.pirata.cat/ideatorrent/?tags=eleccions)\n[pp](https://xifrat.pirata.cat/ideatorrent/?tags=pp)\n[ppsoe](https://xifrat.pirata.cat/ideatorrent/?tags=ppsoe)\n[psoe](https://xifrat.pirata.cat/ideatorrent/?tags=psoe)\n\n",
    "end": {
        "day": 23,
        "month": 9,
        "year": 13
    },
    "hour": "22:23",
    "id": 241,
    "month": 7,
    "solutions": [
        {
            "desc": "Resum: (Avís, no es tracta de fer una coalició ni anar junts a les eleccions) Es tracta d'una estratègia a nivell electoral per fer tombar, definitivament, als partits majoritaris. Consistent en utilitzar la primera setmana de campanya electoral per sumar els espais electorals de tots els partits que s'hi sumin i fer una campanya neutral \"creant marca\" que ajudi a trencar amb el \"vot útil\", el bipartidisme i escampi per la societat la confiança en deixar de banda el \"votar a un partit per por a que surti l'altre\" o sota la teoria del \"menys dolent\". Durant la segona setmana de campanya, cada partit faria la seva propia. En català: http://thinkship.cc/ca/la-campana-definitiva/En castellà: http://thinkship.cc/la-campana-definitiva-2/ Això no suposa carta blanca, ja que mentre es treballi o durant un periode un cop acabada de treballar la proposta, si algun afiliat creu que s'ha de canviar, modificar o ratificar quelcom podrà proposar-ho al Sistema de Participació Ciutadana.",
            "down": 0,
            "equal": 3,
            "id": 854,
            "title": "Proposta (#1):Treballar sobre l'estratègia política de \"La campanya per acabar amb el mal\"",
            "up": 16
        },
        {
            "desc": "A més d'emprar els espais electorals, proposo que els partits participants en la campanya organitzin i comparteixin l'enviament de propaganda electoral. Aquesta proposta pretén establir uns límits raonables que minimitzin la despesa econòmica i l'empremta ecològica. L'enviament constitueix un mitjà per superar el silenci sobre els partits extraparlamentaris als mitjans de comunicació, que estàn subjectes a la llei electoral i la distribució del temps en antena en funció de la representació obtinguda. Al fer-se entre tots els membres, la despesa es reparteix i l'exposició s'augmenta per sobre del que es pot aconseguir invertint el mateix en cartelleria, que només arriba a un part molt inferior i aleatòria de la població. Per desgràcia, Internet no és suficient encara, pel que ens hem de plantejar estratègies fora de la xarxa. Així, l'enviament consistiria en informació dels partits participants, emprant el material més econòmic i de mínim gramatge (dins d'una certa qualitat) possible. No s'enviaria butlleta ni sobre, és innecesari. A més, es faria un únic enviament per llar. Per a tot això cal un estudi en profunditat dels requeriments i quantitats en els que ens mouriem. Si no es pot arribar a tot el territori, es realitzarà un estudi per concentrar els enviaments en les zones que els participants considerin més interessants i/o efectives.[...]Cada enviament surt entre 0,006 i 0,009€, sense comptar el cost del contingut, a multiplicar pel número d'enviaments i a repartir entre els participants. Tota la legislació (preus inclosos) al respecte es pot trobar als següents enllaços: http://www.portalelectoral.es/content/view/24/40/1/6/http://books.google.es/books?id=9MiSGwgS7_4C&pg;=PA338&lpg;=PA338&dq;=orden+minist erial+env%C3%ADo+electoral&source;=bl&ots;=MG3EB09_MJ&sig;=I4O22PRE6QFEWo4vQf65yts1 D4A&hl;=ca&sa;=X&ei;=q2ToUfbQAseJ7Abf3oHYBg&redir;_esc=y#v=onepage&q;=orden%20ministe rial%20env%C3%ADo%20electoral&f;=falsehttp://www.discapnet.es/Castellano/areastematicas/derechos/legislacionsobredisc apacidad/buscador/paginas/xjuris_TS.aspx?IdLegis=3519818 El criteri per distribuir la despesa serà acordada pels partits, així com la distribució final dels enviaments i el contingut, publicat amb anterioritat i de forma transparent en les seves respectives webs i perfils socials, per tal de rebre feedback dels simpatitzants i afiliats.",
            "down": 1,
            "equal": 1,
            "id": 855,
            "title": "Proposta (#2):Estratègia addicional: enviament de propaganda electoral",
            "up": 17
        },
        {
            "desc": "A efectes electorals, ja sabem com funciona la llei, i molts petits no compten per res. O anem tots a una, o molts petits fent la guerra per la seva banda no avançarem pas. La solució 1 es bona però incomplerta si tenim en compte la maleïda llei electoral.  Tindre un programa comú, es imprescindible.Un exemple podria ser:1. Lluita contra la corrupció 2. Drets humans (sanitat, educació, alimentació i habitatge per a tothom, ara tenim bancs nacionalitzat amb cases)3. Dret a decidir no només cada 4 anys, sino sempre que afecti de forma important a la població4. Energia i mobilitat verda. No en aquest ordre, ni amb aquests temes, però us podeu fer una idea.",
            "down": 4,
            "equal": 2,
            "id": 856,
            "title": "Proposta (#3):Anar en coalició amb altres partits afins",
            "up": 6
        }
    ],
    "status": "In development",
    "tags": [
        "bipartidisme",
        "eleccions",
        "pp",
        "ppsoe",
        "psoe"
    ],
    "title": "Idea #241: Que fer per acabar amb el bipartidisme?",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/241",
    "year": 13
}