{
    "any": 11,
    "desc": "A proposta d'un simpatitzant:\n Seria molt bo un comunicat unitari de totes les candidatures d'esquerres: CAV, Pirata.cat, ICV-EUiA, CUP, Des de Baix, ERC... ( http://cat.piratenpad.de/comunicat-unitari-stop-campanya-electoral )\n 1. Suspenent la campanya electoral i cridant a tota la militància i simpatitzants a fer pinya a les plaçes de Catalunya, dia i nit, sense defallir.\n2. Comprometent-vos amb l'esperit de Tahrir: tot el poble unit, el jovent al davant, els partits al darrera recolzant i vinculant lluites sectorials al moviment general.\n3. Comprometent-vos amb els objectius d'Islandia i per tant recolzar el manteniment de les acampades més enllà del 22-M: els culpables de la crisi als tribunals, cap submissio al poder financer i constitucio d'una democràcia popular.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n15M\n22m\nacampada\nacampadabcn\ncampanya\neleccions\nnonosvamos\nrevolta\nspanishrevolution",
    "dia": 19,
    "final": {
        "any": 11,
        "dia": 21,
        "mes": 5
    },
    "hora": "09:58",
    "id": 101,
    "mes": 5,
    "solutions": [
        {
            "desc": "Sumar-nos a les reivindicacions de més democràcia i participació, a títol personal. Tothom a la plaça!",
            "down": 43,
            "equal": 6,
            "id": 256,
            "title": "Proposta (#1):Detindre la campanya electoral i cridar a tots els pirates a anar a les places",
            "up": 38
        },
        {
            "desc": "Continuar amb la campanya i permetre l'adhesió a les reivindicacions a títol personal.",
            "down": 9,
            "equal": 7,
            "id": 257,
            "title": "Proposta (#2):Continuar amb la campanya i permetre les reivindicacions a títol personal",
            "up": 72
        },
        {
            "desc": "Si hi ha actes concrets de campanya que coincideixin amb concentracions importants de #spanishrevolution, em sembla bé suspendre-les o fer-les directament a la plaça (No mítins, però sí xerrades obertes). No cal polititzar les acampades, però tenim dret a seguir defensant la nostra idea de regeneració democràtica. ¿Per què voldriem suspendre la campanya ara que hi ha un moviment popular tant afí al nostre ideari i que nosaltres som una alternativa de vot als partits majoritaris? El que no podem fer SOTA CAP CONCEPTE és sumar-nos a una acció conjunta que inclogui ICV i ERC, que han manat i manen a l'ajuntament de Barcelona i que per mi haurien de formar part del grup \"no les votes\" des del inici (PP PSC CIU) I menys a corracuita, després de tant de temps de votacions i organitzacions internes fetes amb més calma.Nosaltres NO som un partit d'esquerres, som democràcia directa aplicant tecnologia, que és el que està funcionant ara mateix a les plaçes (però a mà alçada) Estic a la comissio d'extensio de la acampadabcn, on creiem que el millor seria sumar esforços dels diversos col.lectius. Hi ha alguns de caire polític (sindicats d'estudiants...) que es preguntaràn el mateix. Ens podem posar d'acord a l'assamblea. Si us voleu comunicar: extensio.acampadabcn@gmail.comSalut!",
            "down": 4,
            "equal": 15,
            "id": 258,
            "title": "Proposta (#3):No som un partit d'esquerres som un partit \"No les Votes\"",
            "up": 37
        },
        {
            "desc": "No cal deixar de fer campanya, cal convocar a tothom que pugui anar a la seva plaça i ajudar al màxim, com un col·lectiu més. Sumar-nos a una iniciativa que engloba partits no afins a PIRATA.CAT pot ser contraproduent. Però res impedeix que la gent s'identifiqui com pirata i ajudi. I qui no vulgui identificar-se com pirata, cap problema. El primer és ajudar! També cal fomentar les xerrades obertes a tothom, ja que abans de tot això ja teniem assignada Plaça Catalunya per fer un acte electoral. En lloc d'un acte cal fer accions que ajudin i fomentin les propostes que comparteixen la gent de l'acampada i pirates, que són totes. El nostre ideari coincideix amb els punts més bàsics de tots els moviments, en la meva opinió. PD: Recordeu que aquesta proposta surt d'un simpatitzant. Aquesta persona ha enviat un correu a tots els partits que ell ha considerat convenient i d'esquerres, malgrat PIRATA.CAT no ho sigui per definició. Així que la precipitació i el text són d'aquest simpatitzant. Penso que cal ajudar, sense amagar que som pirates. A més, cal convocar a tots els pirates a les places!",
            "down": 3,
            "equal": 10,
            "id": 259,
            "title": "Proposta (#4):Convocar tots els pirates a les places i ajudar",
            "up": 36
        },
        {
            "desc": "Fer només la de Divendres",
            "down": 17,
            "equal": 8,
            "id": 260,
            "title": "Proposta (#5):Cancel·lar només l'acte de Dijous (Pça Catalunya)",
            "up": 2
        },
        {
            "desc": "Des del començament, hem defensat que no som ni d'esquerres ni de dretes: som pirates. Qualsevol declaració que hagués de canviar aquesta postura, s'hauria d'aprovar en dos assemblees consecutives (cito de memòria). Crec que no cal associar aquesta opinió a cap eslògan.",
            "down": 1,
            "equal": 4,
            "id": 261,
            "title": "Proposta (#6):No som un partit d'esquerres",
            "up": 10
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #101: Suspendre la campanya electoral i cridar a tota la gent a Plaça Catalunya",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/101"
}