{
    "day": 29,
    "desc": "Ver 'Comunicado ReD 2012': [[http://red2012net.wordpress.com\n](http://red2012net.wordpress.com )](http://red2012net.wordpress.com )\n\n  \nSe trata de un Consenso de mínimos en base a estos cuatro puntos:\n\n  \n1.- Reforma del sistema electoral: Demandamos un sistema electoral que\ngarantice la equidad del voto y que el Congreso, como sede de la soberanía del\nconjunto de ciudadanos y el Senado como cámara de representación territorial\nreflejen la realidad de los resultados electorales en esos ámbitos, según esos\n“criterios de representación proporcional” que fija la Constitución Española\nen su artículo 68.\n\n  \n2.- Transparencia, Acceso a la Información Pública y lucha contra la\ncorrupción: Mecanismos que obliguen a las administraciones públicas a hacer\npúblico su funcionamiento interno permitiendo un suficiente control ciudadano\npara la exigencia efectiva de responsabilidad política de cualquier\ninstitución pública. Igualmente debería regularse la publicación del\npatrimonio antes, durante y al fin de su mandato de todos los cargos públicos\nelectos así como la retribución de altos cargos, asesores y personal con\nsueldo a cargo del erario público con puestos no obtenidos mediante proceso de\noposición o concurso de méritos abierto. El sistema político actual no puede\nregenerarse sin combatir la corrupción, tanto por sus efectos perjudiciales\ndirectos como por el daño que sufre la imagen de la democracia frente a la\nciudadanía.\n\n  \n3.- Democracia participativa: Establecimiento de mecanismos efectivos de\nparticipación ciudadana. Los ciudadanos deben poder tomar parte en la toma de\ndecisiones que afecten de manera trascendente a su futuro mediante referéndums\ny una ampliación de las materias que se pueden proponer modificar mediante las\nIniciativas Legislativas Populares.\n\n  \n4.- Separación de poderes: Demandamos garantías de una separación efectiva\nentre los poderes del Estado mediante el establecimiento de las reformas\nlegislativas oportunas para que, entre otras posibles, la elección de jueces y\nmagistrados del Consejo Superior del Poder Judicial, los Tribunales superiores\nde Justicia, Tribunal Supremo y Tribunal Constitucional así como la fiscalía\ndel Estado no quede en manos de los partidos políticos.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  [democracia-\nparticipa](https://xifrat.pirata.cat/ideatorrent/?tags=democracia-participa)\n[red2012](https://xifrat.pirata.cat/ideatorrent/?tags=red2012) [separacio-de-\npoders](https://xifrat.pirata.cat/ideatorrent/?tags=separacio-de-poders)\n[sistema-electoral](https://xifrat.pirata.cat/ideatorrent/?tags=sistema-\nelectoral)\n[transparencia](https://xifrat.pirata.cat/ideatorrent/?tags=transparencia)\n\n",
    "end": {
        "day": 12,
        "month": 4,
        "year": 12
    },
    "hour": "11:31",
    "id": 107,
    "month": 5,
    "solutions": [
        {
            "desc": "\"Uno de los objetivos principales de Regeneración Democrática 2012 es que los principales partidos políticos que concurrirán a las elecciones generales de 2012 incluyan en su programa electoral los puntos de consenso que un amplio grupo de ciudadanos han considerado como básicos para regeneración democrática en España.\" Recolzem el quatre punts, i els incloem al nostre programa electoral per a les Eleccions Generals 2012.",
            "down": 8,
            "equal": 0,
            "id": 276,
            "title": "Proposta (#1):Recolzem els 4 punts i els incloem al programa electoral per a les Generals 2012",
            "up": 53
        },
        {
            "desc": "Hola. No voldria enredar més la troca, però ja que estem, podríem aprofitar per donar de més contingut al nostre programa electoral afegint no només aquests quatre punts, sinò moltes (segurament no totes, però moltes...això sí que s'hauria de debatre bé) de les propostes originals del moviment 15-M.  Penso que d'aquesta manera tindríem un espectre més transversal i integral de la nostra \"cosmovisió\" de la societat, i no ens quedaríem només en propostes de caire més cultural-informàtic. Està clar que la base del nostre partit és la democràcia directa i que no cal recargar massa el programa, però penso que en general les propostes del 15-M són prou de calaix i sentit comú per a què qualsevol persona amb una mica de seny, sigui de dretes o esquerres les pugui recolzar. I això seria un gran punt per nosaltres, també. En concret, les propostes originals estan a http://www.democraciarealya.es/?page_id=234 També està http://acampadabcn.wordpress.com/demandes/, que és quasi igual però que es flipen una mica massa, potser. En tot cas, sí que és possible que alguna proposta concreta no es vegi adient...o que faltin algunes (com per exemple una que surt molt pels spams que és la d'eliminar el senat, les pensions vitalícies dels presidents, etc), però si això serveix per reforçar el programa electoral de forma que poguem acollir la major part de l'esperit del 15-M, realment hauríem fet un gol[...]Que vagi bé",
            "down": 4,
            "equal": 4,
            "id": 280,
            "title": "Proposta (#2):Incloure al programa electoral no només aquests punts, sinò la majoria del 15-",
            "up": 5
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "democracia-participa",
        "red2012",
        "separacio-de-poders",
        "sistema-electoral",
        "transparencia"
    ],
    "title": "Idea #107: Donar suport al 'Comunicado ReD 2012' (Regeneración Democrática 2012)",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/107",
    "year": 11
}