{
    "day": 16,
    "desc": "Realitzar una campanya de recerca de persones desaparegudes, en col·laboració\namb l'Associació Nacional d'Afectats per Adopcions Irregulars (ANADIR).\n\n  \nÉs important remarcar que aquesta acció només pot ser realitzada durant\ncampanya electoral, doncs és l'únic moment en el qual podem fer ús del cens\nelectoral.\n\n  \nEls advocats Josep Jover i Fabián Plaza afirmen que no hi ha cap problema\nlegal tal qual vol dur-se la iniciativa.\n\n  \nLa carta ha estat redactada amb l'assessorament d'advocats de Pirates de\nCatalunya i d'ANADIR.\n\n  \nVOTACIÓ URGENT, ES TANCARÀ EL DISSABTE 17 DE NOVEMBRE A LES 17h.\n\n  \nMés informació i debat a: [[http://pirates.pad.atkn.net/carta-anadir\n](http://pirates.pad.atkn.net/carta-anadir )](http://pirates.pad.atkn.net\n/carta-anadir )\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[anadir](https://xifrat.pirata.cat/ideatorrent/?tags=anadir)\n[drets](https://xifrat.pirata.cat/ideatorrent/?tags=drets)\n[humans](https://xifrat.pirata.cat/ideatorrent/?tags=humans)\n[pirates](https://xifrat.pirata.cat/ideatorrent/?tags=pirates)\n\n",
    "end": {
        "day": 17,
        "month": 11,
        "year": 12
    },
    "hour": "13:38",
    "id": 211,
    "month": 11,
    "solutions": [
        {
            "desc": "Col·laborar amb l'Associació ANADIR en la recerca de persones desaparegudes, enviant una carta a persones nascudes el mateix dia que nadons robats, per tal de fer-los saber que podrien ser un nadó desaparegut. Per tal de complir amb la legalitat, hem d'incloure publicitat electoral a les cartes, i aquesta acció només pot dur-se a terme durant campanya electoral, doncs requereix emprar el cens electoral per a la cerca, i només disposem d'ell fins a final de campanya. No hi ha cap altra forma de fer-ho, i els advocats comenten que si ho fem així, és completament legal. Aquesta acció ha estat aprovada en dues reunions de campanya i una de junta, i portem invertides moltes hores de feina. Més informació a: http://pirates.pad.atkn.net/carta-anadir",
            "down": 46,
            "equal": 9,
            "id": 775,
            "title": "Proposta (#1):Col·laborar amb l'Associació ANADIR en la recerca de persones desaparegudes",
            "up": 78
        },
        {
            "desc": "Colaborar personándonos en el procedimientop y poniendo la información de la que disponemos en conocimiento de la fiscalía. Ver desarrollo de la propuesta en el pad.",
            "down": 20,
            "equal": 13,
            "id": 778,
            "title": "Proposta (#4):Poner en conocimiento de la Fiscalía la información que tenemos y personarnos.",
            "up": 95
        },
        {
            "desc": "A pesar de que solo es posible realizar esta accion en el ambito de campañay encontrandolo una accion muy loable creo que realizada en el ambito de la campaña quizas distraiga de la difusion basica, el tema de la democracia directa y el ideario pirata.Una acción tan concreta puede opacar o dirigir demasiado la atención ante este aspecto en concreto.Desde Pirates De Catalunya se apoya sin matices la declaracion universal de los derechos humanos, pero me gustaria comentar que desde mi interpretación esto sirve como un perfecto tapon para que en vias de la democracia directa no se realicen propuestas xenofobas,discriminatorias o que los violenten en general pero no para que tengamos un precepto de apoyar a lo loco y sin debate cualquier causa justa y loable,somos un partido que apoya el debate y la democracia directa o un partido progresista de izquierda clasica?Aqui viene el gran pero, quizas se me acuse de demasiado tacticista al proponer esto, pero esta propuesta esta en relacion a una cuestion vinculada a los oscuros años del franquismo, el debate del cual ya habreis observado a donde lleva en nuestra historia reciente, a los maniqueismos de siempre y a la tergiversación habitual entre fachas y progres,rojos y azules blao blao.Encuentro poco recomendable que un tema tan sensible como este lo introduzcamos en el ambito de campaña por temor a que nos metan en el cliche de otro partido de izquierdas chachi progre mas.Cuando es obvio que nuestro planteamiento es mas progresista que prometer el paquetito y 4 años a incumplir.Pensad que si por ejemplo metieramos en medio de la campaña algo al respecto de los derechos de los animales (dios me libre de comparar ambos temas)ya pensaria la gente que somos otro PACMA mas.Lo dicho la propuesta me parece genial y ya me han informado de que solo es viable dentro de campaña,pero yo ofrezco este razonamiento para no apoyarla.Ademas tampoco podemos descartar el fuerte matiz emocional que implica una comunicacion acerca del ambito familiar por alguien externo, por mucho que se este garantizando de que es una acción legal,posiblemente la percepcion emocional sea de que no lo es. OJO CON ESTO!",
            "down": 33,
            "equal": 13,
            "id": 779,
            "title": "Proposta (#5):No mezclar esta accion con la campaña.Muy loable pero puede interferir.",
            "up": 33
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "anadir",
        "drets",
        "humans",
        "pirates"
    ],
    "title": "Idea #211: Col·laborar amb l'Associació ANADIR en la recerca de persones desaparegudes",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/211",
    "year": 12
}