{
    "day": 9,
    "desc": "Tercera Urna (\n[[http://terceraurna.es](http://terceraurna.es)](http://terceraurna.es) ) está\nsolicitando (en actuable: [[http://actuable.es/peticiones/eliminacion-del-100\n-las-subvenciones-partidos-pat ronal-y](http://actuable.es/peticiones\n/eliminacion-del-100-las-subvenciones-partidos-\npatronal-y)](http://actuable.es/peticiones/eliminacion-del-100-las-\nsubvenciones-partidos-patronal-y) ) la eliminación del 100% de las\nsubvenciones a partidos, patronales y sindicatos.\n\n  \nTexto copiado de la petición:\n\n  \nFrente a la mayor subida de impuestos de la historia de la democracia en\nEspaña, que va a suponer una importante merma en la economía de las ya\nmaltrechas clases medias, el gobierno ha mantenido intacto el 80% de los\ningresos que perciben los partidos políticos, la patronal y los sindicatos\npara mantener sus enormes privilegios.Se calcula en más de 3.000 millones de\neuros (500.000 millones de las antiguas pesetas) los ingresos que estos tres\ngrupos reciben del Estado español. Lo que desde el inicio supuso una evidente\nbrecha en la igualdad de oportunidades entre estos pocos colectivos y el resto\nde asociaciones y partidos que existen en España, hoy se ha convertido en una\nlacra que llega incluso a lacerar directamente el crecimiento económico,\nconvirtiéndose en la mejor prueba de que en España existe una clase dirigente\nque vive completamente al margen de los problemas y de las carencias de los\nciudadanos.Con esta petición se pretende contribuir a la eliminación de toda\nayuda pública para cualquier partido político, sindicato o asociación\nprofesional.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[finanament](https://xifrat.pirata.cat/ideatorrent/?tags=finanament)\n[financiacin](https://xifrat.pirata.cat/ideatorrent/?tags=financiacin)\n[partidos](https://xifrat.pirata.cat/ideatorrent/?tags=partidos)\n[partits](https://xifrat.pirata.cat/ideatorrent/?tags=partits)\n[patronal](https://xifrat.pirata.cat/ideatorrent/?tags=patronal)\n[sindicatos](https://xifrat.pirata.cat/ideatorrent/?tags=sindicatos)\n[sindicats](https://xifrat.pirata.cat/ideatorrent/?tags=sindicats)\n[subvenciones](https://xifrat.pirata.cat/ideatorrent/?tags=subvenciones)\n[subvencions](https://xifrat.pirata.cat/ideatorrent/?tags=subvencions)\n\n",
    "end": {
        "day": 9,
        "month": 10,
        "year": 12
    },
    "hour": "20:03",
    "id": 153,
    "month": 1,
    "solutions": [
        {
            "desc": "Apoyar la campaña.",
            "down": 16,
            "equal": 3,
            "id": 493,
            "title": "Proposta (#1):Apoyar la campaña desde Pirates de Catalunya",
            "up": 114
        },
        {
            "desc": "Volem apostar per un sistema polític i democràtic on el finançament dels partits sigui únicament d'origen privat? Volem que l'accés a la política, i per tant a la participació democràtica activa, també depengui del capital privat? L'Estat* ha de finançar els serveis públics, mitjançant un sistema fiscal just, perquè tots els ciutadans puguem accedir-hi amb total igualtat (és a dir, sense discriminació per raó de sexe, origen, creences, PODER ADQUISITIU, etc.) i garantir així els drets humans de tota la població. Així doncs, igual que la Sanitat, l'Ensenyament, l'Habitatge, etc., la participació en la democràcia, o sigui la participació política de tots els ciutadans hauria de ser igualitària, sense que el poder ecònomic privat pugui generar cap tipus de desigualtat. Eliminar les subvencions públiques a partits va en la direcció oposada. La crisi econòmica actual va començar amb la liberalització dels mercats amb reduccions dràstiques del control que l'Estat podia exercir sobre l'economia i les empreses del país. A més, això va anar acompanyat de la privatització i externalització massiva d'empreses públiques que s'han convertit en negocis privats. Actualment, aquí a Catalunya i a la gran majoria de països mínimament desenvolupats l'Habitatge, i la Sanitat i l'Ensenyament van pel mateix camí, és un negoci i un luxe, però en cap cas és un dret humà garantit. Ara per ara, l'accés a un habitatge depèn del poder adquisitiu privat; si pots pagar tens sostre, si no pots no. L'eliminació de les subvencions públiques afavoreix clarament els partits majoritaris que serien capaços de trobar finançament privat molt fàcilment i sobretot aquells que defensen els interessos de les capes socials econòmicament més solvents. Aquesta mesura farà que aquells amb una posició econòmica més avantatjosa tinguin molt més fàcil dedicar-se a la política. Per contra, els partits petits tindrien encara més dificultats que ara. Personalment igualaria la quantia de les subvencions de tots els partits, sindicats i patronals. Si deixem només la possibilitat de donacions privades, deixem la capacitat econòmica dels partits, sindicats i patronal en mans de qui posseixi més capital. En definitiva, crec que aquesta mesura ens perjudica com a partit petit, i beneficia partits majoritaris i patronal.[...]Deixo aquí un enllaç a la llei Orgànica 8/2007 sobre el finançament públic i privat dels partits polítics: http://noticias.juridicas.com/base_datos/Admin/lo8-2007.t2.html Llegint-ho en detall em sembla igual de necessari rebaixar i igualar les subvencions públiques que les privades. Aquestes últimes poden arribar a ser de 100.000€ per any i persona (física o jurídica). Aquestes donacions beneficien els partits que defensen els interessos de qui té aquestes quantitats de diners i perjudiquen els interessos de la gran majoria de la població. Per més informació sobre la meva visió de la problemàtica, podeu fer una ullada als dos comentaris que he deixat. *en una democràcia més directa i participativa, l'Estat seria molt més representatiu del poble, o dit en altres paraules, el poble tindria molt més poder sobre les decisions que es prenguessin sobre el seu futur.",
            "down": 44,
            "equal": 14,
            "id": 506,
            "title": "Proposta (#2):No donar recolzament a la campanya",
            "up": 14
        },
        {
            "desc": "¿Se debería también cortar las subvenciones que reciben las asociaciones vinculadas a los partidos políticos? ¿Vease FAES por ejemplo? http://www.fundacionfaes.org/es/home",
            "down": 3,
            "equal": 4,
            "id": 508,
            "title": "Proposta (#3):Extenderlo a las asociaciones vinculadas a partidos políticos.",
            "up": 63
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "finanament",
        "financiacin",
        "partidos",
        "partits",
        "patronal",
        "sindicatos",
        "sindicats",
        "subvenciones",
        "subvencions"
    ],
    "title": "Idea #153: Eliminación de las subvenciones a Partidos, Patronal y Sindicatos",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/153",
    "year": 12
}