{
    "any": 12,
    "desc": "Proposo que el partit pirata exigeixi el tancament de tots els Centres\nd'Internament d'Estrangers. Els CIEs són presons encobertes que et priven de\nllibertat sense haver comés cap delicte simplement pel fet de ser migrant i no\ntindre papers. Hem de fomentar que el partit Pirata de Catalunya sigui una\nformació política que defensi els Drets Humans i la lluita contra el racisme i\nla xenòfobia.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[cie](https://xifrat.pirata.cat/ideatorrent/?tags=cie)\n[CIE](https://xifrat.pirata.cat/ideatorrent/?tags=CIE)\n[cultures](https://xifrat.pirata.cat/ideatorrent/?tags=cultures)\n[immigracio](https://xifrat.pirata.cat/ideatorrent/?tags=immigracio)\n[xenofobia](https://xifrat.pirata.cat/ideatorrent/?tags=xenofobia)\n\n",
    "dia": 11,
    "final": {
        "any": 12,
        "dia": 4,
        "mes": 9
    },
    "hora": "17:48",
    "id": 154,
    "mes": 1,
    "solutions": [
        {
            "desc": "Proposo que el partit pirata exigeixi el tancament de tots els Centres d'Internament d'Estrangers. Els CIEs són presons encobertes que et priven de llibertat sense haver comés cap delicte simplement pel fet de ser migrant i no tindre papers. Hem de fomentar que el partit Pirata de Catalunya sigui una formació política que defensi els Drets Humans i la lluita contra el racisme i la xenòfobia.",
            "down": 9,
            "equal": 10,
            "id": 495,
            "title": "Proposta (#1):Exigir el tancament de tots els CIEs",
            "up": 32
        },
        {
            "desc": "Les entitats, col • lectius i organitzacions sotasignants volem manifestar davant la societat civil i davant les Administracións Catalana i Estatal que: -Des que es va obrir el Centre d'Internament d'Estrangers de la Zona Franca l'any 2006 s'han produït nombroses irregularitats que han tingut com a conseqüència la vulneració sistemàtica de drets de les persones que han estat internades en el CIE de Zona Franca, igual que passava anteriorment a la Comissaria de la Verneda. - Des de la primera setmana de gener s'han produït situacions especialment greus en el CIE de la Zona Franca: • Des de començaments d'any s'han presentat dues denúncies per maltractaments produïts a l'interior del Centre d'Internament, perquè dos interns han estat agredits i vexats per membres del Cos Nacional de Policia. Ets denúncies se sumen a les que es vénen presentant des de fa anys.• A la nit del 5 al 6 de gener va morir Idrissa Diallo, un jove guineà de 21 anys a l'interior del CIE al voltant de les 2hs del matí. Al contrari del que ha manifestat la policia, diversos testimonis dels fets han afirmat que podria haver tingut lloc una negligència motivada, en part, per la manca de traductors al CIE de Zona Franca. L'Associació solidària DAB, integrant de Papers i Drets per a Tothom, ha interposat en el dia 11 de gener una denúncia davant el jutjat d'instrucció número 5 de Barcelona, per poder personar-se com acusació particular en el cas de la mort del guineà Idrissa Diallo[...]• Una de les persones que era a la cel • la amb Idrissa, i un dels principals testimonis dels fets, va demanar mitjançant una trucada telefònica assistència lletrada a dues advocades. Aquestes advocades van accedir el diumenge a la tarda a parlar amb aquest intern. Li van veure durant mig minut en què l'intern només expressar que estava vivint una situació de molta violència dins del CIE. En aquest moment el director va expulsar de molt mala manera amb l'ajuda de més policies a aquestes dues advocades del Centre, privant a la persona interna del dret a l'assistència lletrada. L'endemà a la tarda, van impedir sota l'exprés mandat del director del Centre Jose Manuel Casado, la visita d'un altre advocat a aquest mateix intern ja que aquest el va tornar a requerir per telèfon. Els tres advocats / es han presentat una queixa davant la Comissió de Defensa, i davant la Comissió de Relacions AMB l'Administració i la Justícia (CRAJ) del Col • legi d'Advocats de Barcelona.• Així mateix, des que van passar els fets s'ha obstaculitzat i impedit l'entrada de persones d'entitats i col • lectius que treballen per la defensa dels drets de les persones migrants perquè visitessin a persones internes. Davant els fets exposats, les entitats sotasignants exigim: - Que s'investiguin i aclareixin les circumstàncies que van envoltar la mort de Idrissa Diallo perquè es conegui si va poder existir algun tipus de negligència per part de les persones que custodiaven les persones privades de llibertat en el CIE de Zona Franca.  - Que es prenguin mesures de protecció per a les persones que han estat testimonis de la mort de Idrissa ja que no podem oblidar que a més de no haver pogut ser assistits per advocats estan custodiats per les mateixes persones que podrien haver comès una negligència, i això podria afavorir pressions a l'hora d'exercir la seva condició de testimonis. Entenem que donada la situació haurien de ser posades automàticament en llibertat ja que són testimonis d'uns fets especialment delicats i que en cap cas han de ser deportades. - Que de cap manera es torni a negar el dret d'assistència lletrada a les persones internes en el CIE de Zona Franca i que es respecti i faciliti el treball professional dels advocats / es en el CIE de la Zona Franca. - Que no s'obstaculitzi ni s'impedeixi l'accés de persones de la societat civil, d'entitats i organitzacions que treballen per la defensa dels drets de les persones migrants i pels Drets Humans al CIE de Zona Franca. Encara que es vulgui convertir el CIE en un lloc opac i apartat de la societat, les organitzacions o entitats sotasignants no ho tolerarem. - Que es nomeni més aviat millor uns concrets Jutjats de control dels Centres d'Internament d'Estrangers, igual que s'han nomenat en altres ciutats com Madrid o València. A Barcelona, l'encarregat de vetllar pels drets de les persones internes en el CIE és el Jutjat de Guàrdia de cada dia, cosa que en la pràctica suposa que no es supervisa el que passa al CIE de Zona Franca. Entenem que el control només es podrà exercir nomenant Jutjats concrets. - Que cessin les situacions de violència i maltractament a l'interior del CIE de Zona Franca i en el moment en què les persones són traslladades a l'aeroport per ser deportades, moment en què sabem que s'han produït situacions de mal tracte. - Que cessin les batudes per criteris racials a",
            "down": 4,
            "equal": 10,
            "id": 498,
            "title": "Proposta (#2):Adherir-se al Comunicat públic davant els fets del CIE de Zona Franca.",
            "up": 42
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "cie",
        "CIE",
        "cultures",
        "immigracio",
        "xenofobia"
    ],
    "titol": "Idea #154: Exigir els tancament de tots els CIEs",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/154"
}