{
    "any": 12,
    "desc": "Ens trobem davant un ús massiu de vehicles privats de combustió, el qual en\nles grans ciutats deriva a un problema. Comença un any 2012 amb l'encariment\nde les tarifes dels transports públics fins a preus exagerats i on els\ntransports ecològics com la bicicleta sovint pateixen situacions de\ndiscriminació en la via.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[bicicleta](https://xifrat.pirata.cat/ideatorrent/?tags=bicicleta)\n[bus](https://xifrat.pirata.cat/ideatorrent/?tags=bus)\n[metro](https://xifrat.pirata.cat/ideatorrent/?tags=metro)\n[tmb](https://xifrat.pirata.cat/ideatorrent/?tags=tmb)\n\n",
    "dia": 11,
    "final": {
        "any": 12,
        "dia": 3,
        "mes": 8
    },
    "hora": "18:03",
    "id": 155,
    "mes": 1,
    "solutions": [
        {
            "desc": "El Partit Pirata ha de buscar apostar per un transport públic gratuït per tal de fomentar l'ús d'aquest i que els vehicles privats a motor quedin en desús en la vida urbana.",
            "down": 14,
            "equal": 9,
            "id": 496,
            "title": "Proposta (#1):Apostar per un transport públic gratuït als residents de la ciutat",
            "up": 39
        },
        {
            "desc": "Grans ciutats com Amsterdam ja han apostat per l'ús de la bicicleta dins la via urbana. Ara és hora de fomentar l'ús de la bicicleta, per tal de que aquest vagi en increment.",
            "down": 1,
            "equal": 8,
            "id": 497,
            "title": "Proposta (#2):Fomentar l'ús de la bicicleta",
            "up": 62
        },
        {
            "desc": "Una de les solucions evidents a la congestió de les vies urbanes son els aparcaments dissuasoris a les afores. Pero aquests aparcaments han de estar ben comunicats i han d´esser gratuïts o molt económics (un euro tot el dia, per exemple), doncs es evident que si es vol fer pagar un aparcament a preu d´aparcament normal, la gent anirà a prop d´on vol anar. Es de llógica. L´invent no es nou, jo ho he vist a Cantàbria i a Asturies, i realment es un descans tant per les persones que viuen al poble o ciutat, com per la persona que arriva que no s´ha de tornar boja buscant aparcament.",
            "down": 2,
            "equal": 10,
            "id": 499,
            "title": "Proposta (#3):Fomentar la creació d´aparcaments dissuasoris gratuïts o a preus molt reduits",
            "up": 45
        },
        {
            "desc": "Creo que si se consigue estacionar los vehículos en las afueras, conseguiríamos que para desplazarse dentro de la ciudad utilicen del trasporte publico o sistemas como el bicing. Se incrementaría el uso de ambos y se podría obtener un mejor servicio y hasta quizá un mejor precio.",
            "down": 2,
            "equal": 11,
            "id": 504,
            "title": "Proposta (#4):Combinar las medidas",
            "up": 25
        },
        {
            "desc": "Els punts de la proposta són: (1) Solució #2 referida al bicing i a la bicicleta privada. (2) Impulsar el Transport Públic* a la ciutat (metro, bus i bici) i també per arribar-hi, és a dir, potenciar l'ús i la millora dels trens de rodalies i dels autobusos interurbans. Això reduiria la utilització del vehicle privat, que al seu torn disminuiria la congestió dins de la ciutat i a les vies d'accés, i també els nivells de contaminació. (3) Treballar per revertir la dinàmica de privatització i externalització del Transport Públic. Una dinàmica que avui afecta tots els serveis públics que han de garantir els drets bàsics de tots els ciutadans. L'accés als serveis públics no ha de dependre en cap cas de la capacitat econòmica de cada ciutadà. Igual que la Sanitat Pública o l'Ensenyament Públic, el Transport Públic ha de ser d'accés gratuït per a tota la població. De moment, l'àmbit de gratuïtat l'extendria a tots els ciutadans englobats dins de l'Administració que gestioni cada mitjà de Transport Públic en concret, però sempre amb l'objectiu d'anar-la ampliant per incloure el màxim de persones. *La meva idea de Transport Públic inclou qualsevol mitjà de transport que l'Administració Pública proporcioni per als desplaçaments de la població. El Transport Públic no ha de ser necessàriament transport col·lectiu; el bicing n'és un exemple, i viceversa, el transport col·lectiu no és necessàriament Transport Públic, com per exemple compartir cotxe privat per anar a la feina. Podeu fer un cop d'ull als comentaris que he deixat també.",
            "down": 0,
            "equal": 0,
            "id": 505,
            "title": "Proposta (#5):Potenciar el transport públic: metro, bus, tren i bicicleta.",
            "up": 53
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "bicicleta",
        "bus",
        "metro",
        "tmb"
    ],
    "titol": "Idea #155: Fomentar l'ús del transport públic",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/155"
}