{
    "any": 12,
    "desc": "A Pirata.cat, la participació de totes les persones és un eix fonamental. Tant\nens agrada la participació, que no solem demanar la afiliació de cap persona\nper a permetre la seva participació a les nostres eines de treball i debat.\n\nTot i aixi, per poder treballar adequadament, cal evitar el soroll innecesari\nen aquestes eines. Per a això cal definir un mecanisme, adequat i\nproporcionat, que permeti tallar el soroll provocat a les nostres eines de\nparticipació per persones no afiliades.\n\nPer als afiliats, els mecanismes ja queden definit als estatuts de pirata.cat\n\n  \nSOLS PER A PERSONES NO-AFILIADES\n\nEtiquetes: en podeu posar diverses separant-les amb comes:  (cap)\n\n",
    "dia": 29,
    "final": {
        "any": 12,
        "dia": 4,
        "mes": 9
    },
    "hora": "15:52",
    "id": 157,
    "mes": 1,
    "solutions": [
        {
            "desc": "Quan 10 o més persones afiliades ho sol·licitin, la Junta bloquejarà l'accés a totes les eines de treball i participació, a la persona NO-AFILIADA sol·licitada.",
            "down": 44,
            "equal": 6,
            "id": 509,
            "title": "Proposta (#1):Bloquejar l'accés quan ho sol·licitin 10 o més persones afiliades",
            "up": 15
        },
        {
            "desc": "Quan 10 o més persones ho sol·licitin, s'enviarà un avís a la persona en qüestió avisant-lo. Si continua amb el seu comportament, s'obrirà una votació per refrendar el veto.",
            "down": 15,
            "equal": 12,
            "id": 510,
            "title": "Proposta (#2):Refrendar el veto",
            "up": 25
        },
        {
            "desc": "A la llarga caldrà trobar mecanismes tipus karma, on una persona que només es dediqui a crear controversia als canals de participació pugui ser fàcilment identificada. No cal excloure ningú, només intetar que la gent no encengui els ànims als altres.",
            "down": 11,
            "equal": 12,
            "id": 511,
            "title": "Proposta (#3):Trobar mecanismes tipus \"Karma\"",
            "up": 35
        },
        {
            "desc": "Aplicar la normativa de los estatutos de Pirates de Catalunya a los no afiliados que participan en listas, foros, y demás herramientas de participación de Pirates, tal y como se aplica a los afiliados. Al tratarse de personas no afiliadas, la expulsión no sería del partido, sería de las propias herramientas.  La normativa actual dice que:  \"Les infraccions podran ser lleus o greus. Es tipifiquen com a infraccions lleus les següents:- La difusió d'informació falsa a consciència.- L'obstrucció de les dinàmiques de diàleg i treball.- L'incompliment de les normes d'etiqueta al lloc web o a qualsevol altre mitjà de comunicació electrònica del partit. Es tipifiquen com a infraccions greus les següents:- La reiteració d'infraccions lleus.- La difusió d'informació que es consideri confidencial.- El registre o patent de material produït pel partit sense el consentiment dels seus òrgans.[...]- La suplantació de la identitat d'una altra persona per mitjans telemàtics.- Els sabotatges tècnics contra els sistemes telemàtics del partit.- La difusió de dades personals d'altres afiliats sense el seu consentiment.- Qualsevol altre acte que atempti greument contra les finalitats o la imatge pública del partit.\" En caso de darse cualquiera de estas infracciones, no puede existir una discriminación hacia los afiliados a Pirates.",
            "down": 3,
            "equal": 2,
            "id": 512,
            "title": "Proposta (#4):Aplicar la normativa de los estatutos.",
            "up": 79
        },
        {
            "desc": "El coordinador del grup de treball, o bé el moderador de la llista, té autonomia total per a fer callar al troll. El coordinador/moderador por decidir si fer fora al troll, si fer-li un \"mute\" (pot rebre mails, no pot enviar), si fer-ho temporal o permanent. El coordinador/moderador haurà d'avisar inmediatament a la Junta, sigui quina sigui la mesura que prengui. A les Asemblees la Junta haurà d'explicar quants trolls han estat moderats, però sense donar noms: s'ha de respectar la privacitat d'aquestes persones.",
            "down": 32,
            "equal": 6,
            "id": 513,
            "title": "Proposta (#5):El coordinador/moderador té autonomia",
            "up": 9
        },
        {
            "desc": "Redactar entre els afiliats unes normes d'ús raonables de les plataformes obertes a no afiliats. Posteriorment, designar un o diversos moderadors que, a part de banejar, deixin constància dels motius pels quals han actuat.",
            "down": 7,
            "equal": 12,
            "id": 514,
            "title": "Proposta (#6):Redactar unes normes d'ús i designar moderadors",
            "up": 23
        },
        {
            "desc": "El moderador no pot banejar directament, sino que proposa el ban (o algún altre tipus de sanció) i els afiliats han de votar si s'accepta o no. D'aquesta manera no se li entrega el control total a un moderador que (improbablement) podría exercir de censor. Mentre duri la votació (que podria tenir un màxim de 48h per exemple) l'usuari en qüestió queda bloquejat temporalment. Si la votació decideix que la proposta de baneig es no merescuda l'usuari pot continuar utilitzant les eines.",
            "down": 14,
            "equal": 9,
            "id": 515,
            "title": "Proposta (#7):Ampliació de #6",
            "up": 5
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #157: Evitar \"sorolls\" innecessaris a les nostres eines de participació",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/157"
}