{
    "any": 12,
    "desc": "### LA VOTACIÓ ES DURÀ A TERME DEL 15/06/2012 AL 29/07/2012 ###\n Des de la creació del partit fins ara, s'han utilitzat els colors blanc i negre com a colors corporatius del partit. Les principals raons han estat la manca de consens sobre un altre color corporatiu i l'estalvi en costos d'impressió que el blanc i negre suposen.\n En campanyes puntuals s'ha utilitzat un tercer color, que ha variat segons els criteri dels dissenyadors o de les exigències de cada moment.\n De totes formes, l'adopció d'un color que ens identifiqui i ajudi a transmetre els valors del partit de forma més emocional ha estat un tema recurrent. Ara, que tenim una temporada sense eleccions, és un bon moment per decidir quina es la postura dels militants en aquest sentit i de cara al llarg termini.\n Nota d'administrador: es recomana llegir els comentaris per a tenir més punts de vista i informació.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\n(cap)",
    "dia": 31,
    "final": {
        "any": 12,
        "dia": 3,
        "mes": 8
    },
    "hora": "08:54",
    "id": 176,
    "mes": 5,
    "solutions": [
        {
            "desc": "Pro: Seguir com fins ara, passant de la necessitat de color i abaratint costos d'impressió. Es pot mantenir la llibertat d'afegir un color en projectes concrets Contra: Renunciem a una forma de transmissió d'emoció molt potent. Dificulta als mitjans i a la gent identificar-nos fàcilment. Exemple: https://xifrat.pirata.cat/commons/wiki/material-de-campanya",
            "down": 17,
            "equal": 7,
            "id": 556,
            "title": "Proposta (#1):Blanc i negre",
            "up": 45
        },
        {
            "desc": "Pro:Reflecteix el fet que som diversos i plurals.És una idea que conceptualment podem vendre molt fàcilment i amb la que els pirates ja se senten identificats, no cal imposar-la artificialment:  http://www.youtube.com/watch?v=3vttB_Uh7lk http://www.youtube.com/watch?v=T58qwsQpiq4&t;=0m25sTrencador. Serem originals. Tots els altres grups humans volen anar uniformats d'un sol color.Dóna flexibilitat màxima als creatius, que poden escollir el color més adient en cada cas.Podrem aprofitar mertxandatge i dissenys de qualsevol partit pirata. Fins-i-tot alguns també juguen amb molts colors: http://piratepartei.lu/?page_id=867Si en un cas s'ha de triar un sol color representatiu es pot utilitzar el blanc que els engloba tots (per exemple en barres d'enquestes i així) o el negre, que és el del logo. Contra:Des del punt de vista de la imatge corporativa, té l'inconvenient que no ens associaran directament a un color, especialment els mitjans. És més difícil, car i arriscat transmetre la idea de la multicoloritat que la d'un sol color. [...]Nota d'admin: exemple d'empresa amb logotip multicolor http://www3.schlecker.com/htdocs/Home.aspx?WasHere=TRUE&land;=de",
            "down": 26,
            "equal": 7,
            "id": 557,
            "title": "Proposta (#2):Tots els colors, sense preferència",
            "up": 22
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logoedc200.png Pro: No fa tant mal de vista com el groc ou. És molt bona combinació de colors, També recorda al alemany, ja sé que no és taronja, però ho recorda. Contra: Menys vistós que el groc, al ser més armoniós no crida tant l'atenció. Semblant a les altres propostes de groc. El color bàsic groc es relaciona amb altres formacions (CUP, ERC, etc) i amb l'anarcocapitalisme quan es combina amb el negre. Altres conceptes relacionats són els sindicats grocs i el neolliberalisme en general.",
            "down": 37,
            "equal": 9,
            "id": 558,
            "title": "Proposta (#3):Blat de moro (Daurat)",
            "up": 3
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logofbae24.png Pro: Ja l'hem utilitzar i queda bé: http://dl.dropbox.com/u/47334163/CampanyaZebra1.jpg És el més semblant als alemanys, no sería el mateix color però seria molt similar. Contra: Proper als colors de convergència (segon color), ciutadans, erc... El color bàsic groc es relaciona amb altres formacions (CUP, ERC, etc) i a l'anarcocapitalisme quan es combina amb el negre. Altres conceptes relacionats són els sindicats grocs i el neolliberalisme en general.",
            "down": 27,
            "equal": 11,
            "id": 559,
            "title": "Proposta (#4):Arç Groc (Mostassa com el cartell de les Zebres)",
            "up": 11
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logoff9000.png Pros:És bo que ens associïn amb els Pirates alemanys ja que ells \"ho estan petant bastant\".Els pirates alemanys són els capdavanters en els temes de democràcia directa, punt que per a nosaltres és molt important (en oposició als suecs)(opinió subjectiva, caldria investigar-ho) Pel que he vist el taronja comença ser el color més usat pels partits pirates, i per tant hi ha molt més material per adaptar fàcilment.Sembla que el Partido Pirata de España el pot acabar utilitzant, cosa que seria útil a les Eleccions Europees, on el més previsible és que col·laborem. Contres:No crec que a Catalunya gaire gent sàpiga de quin color son els pirates alemanys. (De quin color es la CDU alemanya?)Ciutadans ja fa servir el taronja. (és possible, però, que ciutadans acabi desapareixent en favor de UPyD, mai se sap) Esquerra i Convergència també tontegen amb el taronja. Relacionat amb els democristians a Europa (CiU té un color similar en els seus colors corporatius).",
            "down": 17,
            "equal": 4,
            "id": 560,
            "title": "Proposta (#5):Pell de taronja (Pirates Alemanys)",
            "up": 35
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logo993399.png Pro: Ens distingiria; pot ser el color més distant respecte als que ja estan agafats. Ja el tenen altres pirates (el dels suecs és similar però més fred) i pot tenir certa personalitat provocativa.TV3 ja ens va assignar un color similar: https://twitter.com/porris85/status/138375866907500545/photo/1",
            "down": 17,
            "equal": 8,
            "id": 561,
            "title": "Proposta (#6):Pruna (Pirates Luxemburg)",
            "up": 30
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logo95171d.png Pro: Color agradable (càlid), no agafat per cap dels grans partits ni per cap dels partits pirates d'arreu del món. Contra: Similar a Reagrupament. Pot portar una possible assimilació Pirates-Barça (opinió subjectiva, extret dels comentaris) que pot no agradar a seguidors d'altres equips.",
            "down": 34,
            "equal": 5,
            "id": 564,
            "title": "Proposta (#7):Tamarillo (Grana)",
            "up": 7
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logoc6003d.png Pro: Color molt poc habitual, a més és un color \"semi-florescent\" que crida l'atenció, és optimista i alegre. Contres: Potser n'hi ha de més vistosos. Té un punt de rosa o fucsia que potser no acaba d'agradar a tothom. Es pot assemblar lleugerament a UPyD.",
            "down": 32,
            "equal": 9,
            "id": 565,
            "title": "Proposta (#8):Monza (Entre vermell i magenta)",
            "up": 6
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logo572B85.png Pro: és un color distintiu a Catalunya (cap més partit el té), un color suau i amb sensació de sòlid. És un color inherentment pirata (tant per ser el color dels pirates suecs, l'original, com per ser un color habitual en les robes de pirates).TV3 ja ens va assignar un color similar: https://twitter.com/porris85/status/138375866907500545/photo/1 Contres: no és gaire càlid en comparació a altres colors, és més apagat. Es relaciona positivament a la II República, el feminisme, la homosexualitat, etc. Combinat amb el negre es relaciona amb l'anarcofeminisme.",
            "down": 13,
            "equal": 15,
            "id": 566,
            "title": "Proposta (#9):Eminence (Violeta Pirates Suècia)",
            "up": 23
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logoF05C2C.png Pro: és un color també distintiu (no el té ningú més), càlid i cridaner. Optimista i diferenciat del vermell. Contra: pot relacionar-se amb el vermell (tot i que és més proper al taronja). Barreja aproximada dels colors de la senyera.",
            "down": 29,
            "equal": 3,
            "id": 567,
            "title": "Proposta (#10):Flamingo (Salmó fumat, entre vermell i taronja)",
            "up": 12
        },
        {
            "desc": "Muestra: http://p.fjulia.me/logopirates/logo20B2AA.png Pros: es un color distintivo (no lo tienen nadie más). Es lo suficientemente claro como para que se distinga bien el logo visto desde lejos. Dentro de la gama de los verdes y los azules: recuerda al mar, un buen color para un partido pirata! Es usado por los piratas del Reino Unido. Contras: puede relacionarse con el azul (aunque se parece más al verde).",
            "down": 31,
            "equal": 5,
            "id": 568,
            "title": "Proposta (#11):LightSeaGreen (Turquesa)",
            "up": 9
        },
        {
            "desc": "Mostra: http://p.fjulia.me/logopirates/logo68a838.png No sé exactament els noms dels colors, però he estat provant diferents verds. Perquè, no ho sé eh, però diria que el verd és un color que, políticament, a cap de nosaltres ens provoca excessiu rebuig, no? ...o m'equivoco? Pros: els típics arguments del verd esperança, natural, de fet s'associa ràpidament al respecte pels recursos naturals, no sé si això és un pro, jo crec que sí. Contres: si no es tria una tonalitat prou original, pot identificar-se massa amb Iniciativa o algun dels Verds existents...",
            "down": 26,
            "equal": 10,
            "id": 569,
            "title": "Proposta (#12):Poma (Verd 1)",
            "up": 9
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #176: Elecció dels colors corporatius.",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/176"
}