{
    "day": 2,
    "desc": "Un grup de treball conjunt (entre Pirates de Catalunya, Piratas de Galicia i\nPartido Pirata) ha el·laborat aquest text. Es tracta d'una Declaració\nd'intencions, d'un primer pas de cara a establir una Confederació a nivell\nestatal.\n\n  \n###################################################\n\nAquesta votació es tancarà el proper 12/04/2012 a les 13h\n\n###################################################\n\n  \nPer què cal confederar-se? Per tres motius:\n\n- Per que les Eleccions europees la circumscripció és estatal. Això també es podria resoldre amb una Coalició.   \n- Per a evitar la competència electoral a d'altres eleccions (que no hi hagi més d'una candidatura pirata al mateix territori).   \n- Per que avui per avui la representació a PPI és d'un partit per estat, i no tenim dret a vot.   \n- Per que el nostre principal objectiu és difondre l'ideari pirata i sumar esforços, ja que tots perseguim els mateixos objectius.   \n  \n--   \nConfederación Pirata: Declaración de Intenciones v0.1\n\n[[https://cat.piratenpad.de/ep/pad/view/ro.5SkjcHIaITHuKD5MNkVNowJ/rev.120\n](https://cat.piratenpad.de/ep/pad/view/ro.5SkjcHIaITHuKD5MNkVNowJ/rev.120\n)](https://cat.piratenpad.de/ep/pad/view/ro.5SkjcHIaITHuKD5MNkVNowJ/rev.120 )\n\n--   \n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[Confederacio](https://xifrat.pirata.cat/ideatorrent/?tags=Confederacio)\n[Espanya](https://xifrat.pirata.cat/ideatorrent/?tags=Espanya)\n\n",
    "end": {
        "day": 12,
        "month": 4,
        "year": 12
    },
    "hour": "00:16",
    "id": 167,
    "month": 4,
    "solutions": [
        {
            "desc": "Continuarem treballant en aquesta direcció i definirem tots els aspectes en profunditat: detalls tècnics, competències, següents pasos per a l'aprovació, etc.",
            "down": 5,
            "equal": 7,
            "id": 542,
            "title": "Proposta (#1):Pirates de Catalunya recolza la Declaració d'intencions",
            "up": 74
        },
        {
            "desc": "todo queda igual, pero...en el apartado Elecciones:Queremos presentar una candidatura conjunta a las elecciones europeas 2014. (\"sea en coalición o en federación\" quedaria fuera).https://cat.piratenpad.de/426Razonamiento:El idioma es principal para reunir la sociedad. Partes de Catalunia como la franja de aragon, el mallorqui, partes de la comunidad valenciana  o algun valle de los pirineos frances deben estar libre en la eleccion de su \"Partit Pirata\" a seguir.Fijar que la letra de intenciones solo se refiere a los elecciones europeas del 2014 deja espacio para negociar con el resto de españa - en la solucion #1 nos limitamos a un teritorio antes de que algiuen nos pida que nos limitemos - ver comentarios)De esta manera el texto no niega la posibilidad de que pirata.cat sea algun dia una fuerza politica fuera de los 4 regiones establecidas por el Gobierno Español (una fuerza politica de los catalanparlantes).",
            "down": 19,
            "equal": 14,
            "id": 544,
            "title": "Proposta (#2):Piratas recolzan la Declaració amb un petit canvi",
            "up": 10
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "Confederacio",
        "Espanya"
    ],
    "title": "Idea #167: Confederació Pirata: Declaració d'intencions",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/167",
    "year": 12
}