{
    "any": 12,
    "desc": "Fa uns dies que s'està debatent a les llistes de correu de PPI (Pirate Parties\nInternational) al voltant de la necessitat de crear un partit pirata d'àmbit\neuropeu amb l'objectiu de fer més força a nivell de la Unió Europea i de cara\na les eleccions d'àmbit de la UE.\n\n  \n##################################################\n\nAquesta votació es tancarà el proper dia 12/04/2012 a les 13h\n\n##################################################\n\n  \nPer això hem pensat que de cara a portar la primera part dels deures fets i\ntenir una posició inicial decidida davant la resta de participants en el debat\nque s'efectuarà a l'Assemblea General de PPI que es celebrarà els propers 14 i\n15 d'abril a Praga i on hi haurà diverses persones en representació de Pirates\nde Catalunya, com es va votar en el seu moment ([[https://xifrat.pirata.cat/id\neatorrent/idea/160/](https://xifrat.pirata.cat/ideatorrent/idea/160/)](https:/\n/xifrat.pirata.cat/ideatorrent/idea/160/) ), cal votar si ens sembla adient i\ninteressant participar en aquest debat formant-ne part del grup de treball.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[Europa](https://xifrat.pirata.cat/ideatorrent/?tags=Europa)\n[Internacional](https://xifrat.pirata.cat/ideatorrent/?tags=Internacional)\n[PPI](https://xifrat.pirata.cat/ideatorrent/?tags=PPI)\n\n",
    "dia": 5,
    "final": {
        "any": 12,
        "dia": 12,
        "mes": 4
    },
    "hora": "00:39",
    "id": 169,
    "mes": 4,
    "solutions": [
        {
            "desc": "Encara no hi ha absolutament res decidit, el debat està en els seus estadis més inicials (http://ppeu.net/ ), però creiem que ens és molt interessant des del punt de vista del moviment i també del nostre com a partit individual a ser-hi des de l'inici i a aportar el nostre punt de vista dins l'embrió que es pugui generar.Aquest partit europeu en cap cas subtituirà els partits pirates individuals, sinó que es planteja com un paraigües que ens faci més sòlids i resistents davant els grans grups europeus de la resta de tendències ja establertes fa dècades, ens permeti arribar a influir en la política continental i portar la veu de cada persona a Brusel·les, que és on fa temps que es decideixen els temes de calat.",
            "down": 0,
            "equal": 0,
            "id": 545,
            "title": "Proposta (#1):PIRATA.CAT ha de participar en el debat i grup de treball esmentats",
            "up": 67
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "Europa",
        "Internacional",
        "PPI"
    ],
    "titol": "Idea #169: Hem de participar al debat i grup de treball sobre un partit pirata europeu?",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/169"
}