{
    "any": 10,
    "desc": "\"Duran Lleida pide ignorar las revelaciones de Wikileaks\" · ELPAÍS.com\n\n¿Ignorar informacions sobre il.legalitats greus?\n\n  \nEls nostres amics del partit pirata suec van proposar donar inmunitat\nparlamentària als servidors de Wikileaks per tal de garantitzar la seva\ncontinuitat. ([[http://barrapunto.com/articles/10/08/17/226239.shtml)\n](http://barrapunto.com/articles/10/08/17/226239.shtml)\n)](http://barrapunto.com/articles/10/08/17/226239.shtml) )\n\nMalauradament, no van aconseguir representació al seu parlament.\n\n  \nAra que Wikileaks és al punt de mira de tothom, i que molts polítics pretenen\nboicotejar la tasca periodística de wikileaks, seria bo fer alguna acció,\nmostrant a la opinió pública que hi ha partits polítics que no tenen por a la\ntransparència. Potser garantir els seus servidors es massa, ara per ara,\nperò...\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[transparencia](https://xifrat.pirata.cat/ideatorrent/?tags=transparencia)\n[wikileaks](https://xifrat.pirata.cat/ideatorrent/?tags=wikileaks)\n\n",
    "dia": 1,
    "final": {
        "any": 11,
        "dia": 3,
        "mes": 4
    },
    "hora": "16:44",
    "id": 52,
    "mes": 12,
    "solutions": [
        {
            "desc": "- Les xarxes socials van plenes de comentaris A FAVOR de Wikileaks, però la repercussió als mitjans tradicionals és gairabé inexistent, sobretot tenint en compte la importància de les darreres revelacions.  - Hi ha molts periodistes que fan suport a la causa de la transparència. Però encara son més els polítics que consideren Wikileaks un perill i volen tapar aixó quant abans millor. - Ni que sigui per contrastar idearis, ¿No hauría d'aparèixer algun polític, no sé, Josep Jover per exemple :) defensant la postura de ciutadans i periodistes?",
            "down": 0,
            "equal": 1,
            "id": 95,
            "title": "Proposta (#1):Fer una declaració i comunicar-la als \"mitjans analògics\"",
            "up": 17
        },
        {
            "desc": "Donat que estan intentant que wikileaks no sigui accessible a partir del domini wikileaks, podem crear un subdomini que permeti seguir accedint a wikileaks a traves d'un subdomini nostre. Aixo es ben senzill i no implica allotjar cap contingut de la web de wikileaks als nostres servidors.",
            "down": 2,
            "equal": 2,
            "id": 100,
            "title": "Proposta (#2):Crear el subdomini de .pirata.cat i que apunti a wikileaks",
            "up": 6
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "transparencia",
        "wikileaks"
    ],
    "titol": "Idea #52: En favor de Wikileaks i la transparència política",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/52"
}