{
    "any": 10,
    "desc": "ATENCIÓ, VOTACIÓ FINALITZADA!\n Aquí teniu les diferents candidatures presentades a les eleccions a la junta dels Pirates de Catalunya.\n Si us plau, voteu totes les candidatures.\n La junta es composa de:\n - Secretari General\n- Secretari\n- Tresorer\n- Portaveu\n- Coordinador RRPP\n- Coordinador Creatius\n- Coordinador TIC\n- Coordinador Territorial\n- Enllaç Grumets (triat directament de les joventuts)\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n\n\ncatalunya\nde\neleccions\njunta\npiratacat\npirates",
    "dia": 19,
    "final": {
        "any": 11,
        "dia": 3,
        "mes": 4
    },
    "hora": "17:13",
    "id": 64,
    "mes": 12,
    "solutions": [
        {
            "desc": "Secretari General - Xavier Vila Cap de llista per les eleccions autonòmiques de Barcelona. Membre del Core Team de Pirate Parties International fins a la seva fundació. Capacitat de xerrar en públic. Relacionat amb el moviment Pirata des de 2008. Afiliat del Partido Pirata Español des de el 2009. Afiliat amb Pirates de Catalunya des de els seus inicis.",
            "down": 4,
            "equal": 8,
            "id": 126,
            "title": "Proposta (#2):Secretari General - Xavier Vila",
            "up": 47
        },
        {
            "desc": "Secretària - Gemma Pomé Sóc mestre d'Educació Especial, tècnica en educació emocional  i  en mediació escolar i estic estudiant  psicologia.Actualment treballo en una escola especial per a nens amb deficiència mental lleu.Per Pirates de Catalunya he participat directament en l’apartat educatiu del programa electoral pels anteriors comicis i he estat la Representant Provincial per Barcelona davant de la Junta Electoral.La feina de secretària és important per a l’existència del partit, inclou molta burocràcia i no hi ha gaires persones que desitgin fer-la. Crec que jo la puc dur a terme força bé, ja que sóc força organitzada i no se’m donen malament les relacions amb els estaments burocràtics.",
            "down": 3,
            "equal": 1,
            "id": 127,
            "title": "Proposta (#3):Secretària - Gemma Pomé",
            "up": 66
        },
        {
            "desc": "Candidat per Barcelona a les passades eleccions autonòmiques. He efectuat diverses tasques de difusió durant aquestes campanya, tant a la creació i correcció de textos, com a les xerrades presencials a diverses poblacions. També he col·laborat en l'+ambit de l'equip de Tecnologies de la Informació (TIC), ajudant a administrar l'eina que esteu emprant en aquest moment o creant el formulari d'afiliació.Amb experiència en treball en equip de manera remota, i presencial, i provinent del món de les comunitats del programari lliure on brego fa anys, penso que el meu concepte de treball col·laboratiu pot ajudar a tirar aquest projecte endavant.Laboralment sóc del sector tecnològic, però també tinc experiència en temes legals, comptables i de gestió pura.",
            "down": 3,
            "equal": 11,
            "id": 130,
            "title": "Proposta (#6):Tresorer - Josep Sànchez",
            "up": 52
        },
        {
            "desc": "Portaveu - Kenneth Peiruza. He estat el Portaveu durant la campanya electoral i segon per la candidatura de Barcelona a les eleccions del 2010. Tinc experiència parlant en públic, com a mestre i com a freelance, així com alguns coneguts periodistes. Disposo de flexibilitat horària, que generalment em permet compaginar la feina amb el càrrec. Estic vinculat al programari lliure des del 1996 i dono suport actiu a grups d'informació lliure des del 2002. He estat involucrat amb el moviment pirata des del novembre del 2009 i formo part dels impulsors de Pirates de Catalunya.  M'implico amb Pirates de Catalunya perquè crec en una societat més democràtica, a on tothom pugui decidir lliurement, i a on els interessos dels lobbys no trepitgin els drets de les persones.",
            "down": 3,
            "equal": 3,
            "id": 131,
            "title": "Proposta (#7):Portaveu - Kenneth Peiruza",
            "up": 72
        },
        {
            "desc": "Coordinador RRPP - David Arcos He fet varies tasques de RRPP durant la campanya al Parlament 2010: número 6 per Barcelona, xerrades al públic, entrevistes amb col·lectius externs, relacions internacionals, responsable dels continguts al bloc i a les xarxes socials, moderador a reunions internes, manteniment del calendari, etc. He fet altres tasques a TIC: implementació de la primera versió de la web pirata.cat, configuració i manteniment del bloc, integració automàtica de diferents xarxes socials, seguiment de la presència a internet.",
            "down": 0,
            "equal": 4,
            "id": 133,
            "title": "Proposta (#9):Coordinador RRPP - David Arcos",
            "up": 70
        },
        {
            "desc": "Coordinador Creatius - Juan Irache. Vinc del món del cinema i la comunicació. Trobo injust que la societat s'hagi d'adaptar als capricis de la indústria i em sorprèn enormement que el cinema, la música, la literatura, etc. vegin Internet com un obstacle i no com el millor canal de distribució cultural que ha existit. Per això sóc Pirata. Em proposo per coordinar les moltes aportacions creatives que fan els Pirates. Hem d'aprofitar les noves tècniques en publicitat i comuniació per donar a conèixer el partit i el que proposa, tant a dins com fora d'Internet.",
            "down": 0,
            "equal": 5,
            "id": 134,
            "title": "Proposta (#10):Coordinador Creatius - Juan Irache",
            "up": 51
        },
        {
            "desc": "Coordinador TIC - Dario Castañé He format part de Pirates durant la campanya del 28-N, tant en la vessant de difusió per Internet com en la d'infraestructures, amb la remodelació de la pàgina web.  També soc creador de l'Actua i administrador d'algunes eines com el canal de Youtube, l'hemeroteca, etc.  La meva experiència professional és en el camp de les TIC, en l'àmbit de administració i gestió de sistemes informàtics.  La meva disponibilitat horària és per les tardes, a partir de les 19:00, però soc accessible per Internet les 24 hores si és necessari.",
            "down": 1,
            "equal": 7,
            "id": 135,
            "title": "Proposta (#11):Coordinador TIC - Dario Castañé",
            "up": 54
        },
        {
            "desc": "He estat candidat per Barcelona a les eleccions autonòmiques. He efectuat diverses tasques de difusió durant la campanya, tant a la creació i correcció de textos i altre material, com a algunes de les xerrades presencials.Treballo des de fa deu anys a l'ensenyament públic; des del 2006, he participat en la difusió del programari lliure des de l'Ubuntu Catalan LoCo Team.",
            "down": 1,
            "equal": 6,
            "id": 138,
            "title": "Proposta (#14):Coordinador Territorial - Jordi Monteagudo",
            "up": 45
        },
        {
            "desc": "Secretària General - Ester Galimany [...]Em presento com a candidata, per que crec que Pirates de Catalunya, és una opció totalment necessària per defensar els nostres drets, tant dins com fora de la xarxa. Vinculada a Pirates des de la seva creació, informatica de professió.",
            "down": 5,
            "equal": 13,
            "id": 125,
            "title": "Solució #1:Secretària General - Ester Galimany",
            "up": 41
        },
        {
            "desc": "Secretària - Aida Regí",
            "down": 5,
            "equal": 20,
            "id": 128,
            "title": "Solució #4:Secretària - Aida Regí",
            "up": 13
        },
        {
            "desc": "Tresorer - Paco Lloret [...]Candidat a les eleccions autonòmiques de Barcelona. Relaciona amb el moviment Pirata des de 2007. Afiliat del Partido Pirata des de el 2007. Afiliat amb Pirates de Catalunya des de els seus inicis. Experiència administrativa en general (treballo d'auxiliar administratiu).",
            "down": 3,
            "equal": 14,
            "id": 129,
            "title": "Solució #5:Tresorer - Paco Lloret",
            "up": 17
        },
        {
            "desc": "Portaveu - David Arcos",
            "down": 1,
            "equal": 24,
            "id": 132,
            "title": "Solució #8:Portaveu - David Arcos",
            "up": 15
        },
        {
            "desc": "Coordinador RRPP - Jordi Soucheiron [...]Sóc enginyer informàtic per la UPC i tinc diversos anys d'experiència col·laborant en projectes de software lliure.Dins del partit he estat ajudant en la campanya del 28N, he assistit a diverses xerrades, m'he encarregat de publicar articles al blog, a respondre emails de contacte, etc",
            "down": 3,
            "equal": 16,
            "id": 136,
            "title": "Solució #12:Coordinador RRPP - Jordi Soucheiron",
            "up": 17
        },
        {
            "desc": "Coordinador TIC - Xavier Vila [...]Enginyer tècnic en Telecomunicacions. Treball en gestió, implantació i administració de projectes TIC amb grans clients i administracions públiques des de fa més de 7 anys. Cap de llista per les eleccions autonòmiques de Barcelona. Membre del Core Team de Pirate Parties International fins a la seva fundació. Relacionat amb el moviment Pirata des de 2008. Afiliat del Partido Pirata Español des de el 2009. Afiliat amb Pirates de Catalunya des de els seus inicis.",
            "down": 2,
            "equal": 12,
            "id": 137,
            "title": "Solució #13:Coordinador TIC - Xavier Vila",
            "up": 31
        },
        {
            "desc": "No totes les persones que podem votar en les eleccions a la Junta de Pirates estem al corrent de les aptituds dels candidats. I crec que, tant si ens acabem d'afiliar com si ja duem temps a Pirata.cat, caldria que cada candidat fes l'esforç d'explicar les seves motivacions. D'aquesta manera els que no els coneixem també els podríem donar el vot.[...]Recordo que la Junta de qualsevol partit polític hauria de representar tots els seus afiliats, no solament els afiliats que són els seus amics. Tres minuts de redacció x candidat facilitaria la participació. No és això el que vol Pirata.cat?",
            "down": 0,
            "equal": 3,
            "id": 139,
            "title": "Solució #15:Que cada candidat expliqui les seves motivacions",
            "up": 43
        },
        {
            "desc": "Candidat per Barcelona a les passades eleccions autonòmiques. He efectuat diverses tasques de difusió durant aquesta campanya, tant a la creació i correcció de textos, com a les xerrades presencials a diverses poblacions. També he col·laborat en l'àmbit de l'equip de Tecnologies de la Informació (TIC), ajudant a administrar l'eina que esteu emprant en aquest moment o creant el formulari d'afiliació. [...]Amb experiència en treball en equip de manera remota, i presencial, i provinent del món de les comunitats del programari lliure on brego fa anys, penso que el meu concepte de treball col·laboratiu pot ajudar a tirar aquest projecte endavant.Laboralment sóc del sector tecnològic, però també tinc experiència en temes legals, comptables i de gestió pura.",
            "down": 1,
            "equal": 6,
            "id": 140,
            "title": "Solució #16:Coordinador Territorial - Josep Sànchez",
            "up": 32
        },
        {
            "desc": "Incorporat com afiliat i a llistes per Barcelona en els darrers comicis al Parlament. [...]La meva aportació passa per definir un marc estratègic perquè les diverses accions de comunicació que es generen amb tant enginy (i economia de mitjans) sumin en una direcció comuna. També sóc un perfil no tècnic i per això m'agradaria que potenciar una visió més àmplia del missatge Pirata, pq aquest arribés a tota la societat. El meu perfil professional està totalment orientat a projectes de comunicació digital. Per abreujar: http://es.linkedin.com/in/davidesteve",
            "down": 0,
            "equal": 4,
            "id": 144,
            "title": "Solució #18:Coordinador Creatius - David Esteve",
            "up": 8
        }
    ],
    "status": "Finalitzada",
    "titol": "Idea #64: Votació càrrecs Junta de Pirates de Catalunya 2010",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/64"
}