{
    "day": 10,
    "desc": "Aquesta votació s'obrirà el 12 de febrer de 2013 i es tancarà el 26 de febrer\nde 2013.\n\n----------------   \n  \nAl 3r Congrès d'Estatuts dels Pirates Europeus cel·lebrat els passats 8-10 de\nfebrer de 2013, els delegats dels diferents partits pirates europeus van\nconsensuar entre tots els objectius que hauria de tenir aquesta organització.\n\n  \nEs va acordar que només els partits que haguessin validat aquests objectius\npodrien continuar prenent part en el procés de decisió per a la formació\nd'aquesta organització. Això s'acordà per tal de garantir que tots els partits\nparticipants estan d'acord en aquest punt bàsic abans de posar-se a elaborar\nla redacció de la resta dels estatuts amb més detall.\n\n  \nAixí doncs, no és possible presentar esmenes en aquest moment ja que aquest\nserà el mateix text que els altres partits validaran. Només podem ratificar-lo\no rebutjar-lo. Cal que els afiliats ratifiquem que estem d'acord amb aquests\nobjectius si volem que Pirates de Catalunya pugui continuar participant tant\nactivament com fins ara d'aquest procés.\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[estatuts](https://xifrat.pirata.cat/ideatorrent/?tags=estatuts)\n[Europa](https://xifrat.pirata.cat/ideatorrent/?tags=Europa)\n[Europeus](https://xifrat.pirata.cat/ideatorrent/?tags=Europeus)\n[internacional](https://xifrat.pirata.cat/ideatorrent/?tags=internacional)\n[Pirates](https://xifrat.pirata.cat/ideatorrent/?tags=Pirates)\n\n",
    "end": {
        "day": 27,
        "month": 2,
        "year": 13
    },
    "hour": "23:53",
    "id": 225,
    "month": 2,
    "solutions": [
        {
            "desc": "\"El propòsit de l'organització és representar el moviment Pirata europeu davant les institucions europees i treballar en l'interès dels seus membres per, d'entre altres coses: - Facilitar la coordinació i cooperació entre els seus membres.- Ajudar els seus membres a promoure el moviment Pirata a Europa.- Prendre com els seus principis el Manifest Pirata, que serà annex als estatuts.- Funcionar d'enllaç entre els Partits Pirata Europeus i els eurodiputats Pirates.- Fomentar i donar suport als seus membres per tal d'organitzar esdeveniments centrats en assumptes europeus.\" ------------ NOTA 1: Quan parla dels \"membres\" dels \"Pirates Europeus\" es refereix als partits Pirates europeus que en volen formar part. NOTA 2: Els principis del Manifest Pirata comuns a tots els partits coincidiran amb els punts de l'ideari de Pirates de Catalunya, ja que ha estat la proposta amb més bona rebuda per part dels altres partits. Excepte si algun partit n'arribés a vetar algun, seran aquests: * Participació ciutadana* Transparència[...]* Drets civils/humans (incloent privacitat, llibertat d'expressió, i neutralitat de la xarxa)* Dades obertes* Govern obert* Cultura lliure (incloent el programari lliure)* Accés lliure* Reforma del copyright* Reforma dels sistema de patents",
            "down": 0,
            "equal": 0,
            "id": 825,
            "title": "Proposta (#1):Estic d'acord amb què aquests siguin els objectius dels \"Pirates Europeus\":",
            "up": 60
        }
    ],
    "status": "Finalitzada",
    "tags": [
        "estatuts",
        "Europa",
        "Europeus",
        "internacional",
        "Pirates"
    ],
    "title": "Idea #225: Ratificació dels objectius dels Pirates Europeus",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/225",
    "year": 13
}