{
    "any": 11,
    "desc": "El text complet està disponible a:\n[[https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest\n](https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest\n)](https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest )\n\n  \nAquest programa es posa en votació a partir de les 00.00h del 31 d'octubre de\n2011 fins a les 16:00h del divendres 4 de novembre. Tingueu en compte que això\nés només el punt d'inici per a un llarg treball després del 20-N i que us\ndemanem que valoreu el text en el seu conjunt, que s'ajusti a l'ideari pirata\ni sigui adequat per a les pròximes eleccions.\n\n  \nEn breu s'obrirà una segona votació per a escollir les propostes dels pirates\nque aniran a l'apartat \"Propostes dels ciutadans\".\n\n  \n--   \n  \nEstructura\n\n  \nIntroducció\n\nIdeari\n\nPrograma marc\n\nI - Sistema polític i democràcia\n\nII - Transparència\n\nIII - Economia, treball i Seguretat Social\n\nIV - Marc de llibertats i drets, dins i fora de la xarxa\n\nV - Cultura\n\nVI - Educació\n\nVII - Patents i drets de propietat intel·lectual\n\nVIII - Salut\n\nIX - Polítiques socials\n\nX - Política exterior i de cooperació\n\nPropostes dels ciutadans\n\n  \n--   \n  \nIntroducció\n\n  \nAquest programa electoral ha estat creat de forma col·laborativa entre totes\nles persones, afiliades o no, que així ho han desitjat i val·lidat en votació\npública i verificable al nostre sistema de participació ciutadana per tots els\npirates.\n\n  \nEl document està format per tres seccions diferenciades:\n\n  \nL'ideari pirata: la base que considerem necessària per a una democràcia sana.\nEn aquest basem tota la nostra activitat interna i externa, així com els\nnostres objectius.\n\n  \nPrograma marc: el conjunt de propostes que desenvolupen l'ideari per a donar\nresposta als reptes i necessitats de la situació actual.\n\n  \nPropostes dels afiliats: exemple de les propostes més debatudes i votades pels\nafiliats, a exemple del que es pot assolir amb una democràcia directa, on\ntothom pot decidir i proposar el que sigui quan vulgui.\n\n  \nPirates de Catalunya es desmarca de la resta de partits al tractar-se d'una\norganització horitzontal, oberta a gent de tota ideologia (sempre que\nrespectin els Drets Humans) i disposada a obrir nous camins a la política per\nacostar-la a tots els ciutadans.\n\n  \nEl programa que tens a les mans és un exemple més d'això, ja que no és un\nprograma electoral a l'ús. No està fet de promeses, sinó de compromisos i\npropostes, que neixen del sentiment de que necessitem una democràcia més\nparticipativa i una renovació de les regles del joc polític, donant lloc a una\nregeneració democràtica que retorni el poder als ciutadans i posi l'estat al\nservei de les persones.\n\n  \n--   \n  \nContinua a: [[https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest](https\n://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest)](https://cat.piratenpad.\nde/ep/pad/view/ro.5PbXtk8nQ/latest)\n\nEtiquetes: en podeu posar diverses separant-les amb comes:\n[2011](https://xifrat.pirata.cat/ideatorrent/?tags=2011)\n[20-N](https://xifrat.pirata.cat/ideatorrent/?tags=20-N)\n[generals](https://xifrat.pirata.cat/ideatorrent/?tags=generals)\n[programa](https://xifrat.pirata.cat/ideatorrent/?tags=programa)\n\n",
    "dia": 31,
    "duplicate_url": "https://xifrat.pirata.cat/ideatorrent/idea/143/",
    "hora": "00:28",
    "id": 142,
    "mes": 10,
    "solutions": [
        {
            "desc": "El text complet està disponible a: https://cat.piratenpad.de/ep/pad/view/ro.5PbXtk8nQ/latest Per favor, no afegiu solucions. S'ha fet un gran esforç per assolir aquest text entre les persones que s'hi han implicat, cercant vies per desenvolupar l'ideari per donar resposta a les circumstàncies actuals.",
            "down": 0,
            "equal": 0,
            "id": 451,
            "title": "Solució #1:Aprovar el text com programa marc",
            "up": 0
        }
    ],
    "status": "Eliminat",
    "tags": [
        "2011",
        "20-N",
        "generals",
        "programa"
    ],
    "titol": "Idea #142: Programa marc eleccions generals 2011",
    "url": "https://xifrat.pirata.cat/ideatorrent/idea/142"
}